[
    {
      "title": "November 11",
      "type": "quote",
      "body": "<p>\n\tIt is my earnest desire to have my books translated and published in Russian and Polish. Yes, the translations must be checked. Work with Jayatirtha in that connection. I think Easy Journey to Other Planets will be very much appreciated because it is the scientific basis of our Krishna Consciousness Movement.\n</p>\n<p>\n\tLetter to Kirtiraja, 11 November, 1976\n</p>\n",
      "comments": []
    },
    {
      "title": "11 ноября",
      "type": "quote",
      "body": "<p>\n\tМое самое горячее желание - чтобы мои книги были переведены и опубликованы на русском и польском языках. Да, переводы нужно проверить. По этому поводу обратись к Джайатиртхе. Думаю, что «Легкое путешествие на другие планеты» понравится, потому что это научная основа Движения сознания Кришны.\n</p>\n<p>\n\tПисьмо Киртираджу, 11 ноября 1976\n</p>\n",
      "comments": []
    },
    {
      "title": "November 17",
      "type": "quote",
      "body": "<p>\n\tWe should not think that the temple is the place designed to facilitate *my* desires. We are supposed to be cultivating the consciousness that we are eternal servants of Krishna--not that Krishna is meant to serve me.\n</p>\n<p>\n\tNovember 17, 1995, Letter\n</p>\n",
      "comments": []
    },
    {
      "title": "November 12",
      "type": "quote",
      "body": "<p>\n\tI have never studied science, but I am challenging them. They may take me as crazy, but I am not crazy. I am right.\n</p>\n<p>\n\tLetter to Hamsaduta das, 12 November, 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "12 ноября",
      "type": "quote",
      "body": "<p>\n\tЯ никогда не занимался наукой, но я бросаю им вызов. Они могут считать меня сумасшедшим, но я не сумасшедший. Я прав.\n</p>\n<p>\n\tПисьмо Хамсадуте дасу, 12 ноября 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "Parkirama - Day Five",
      "type": "blog",
      "body": "<p>\n\tOur fifth day on parikrama was another rainy day. We decided to travel a short distance outside Navadvipa Mandala to Ambika Kalna where the temple of Gauridas Pandita is situated. It was a bit of a drive, especially since the road is not always so smooth, but based on my experience of the previous four days, I knew it would be well worth the time and inconvenience.\n</p>\n<p>\n\tUnfortunately, Dhanurdhara Maharaja had to return to Vrndavana the evening before. His presence was so much appreciated by all of us for many reasons, but especially because he was so easy to be satisfied. He was visibly enlivened by everything we did on parikrama—to hear, to read, and especially to chant bhajans. He must have told me at least four times that it was the best parikrama he had ever been on—and he's been on a lot of parikramas! Of course, it's possible he might have been saying that just to encourage me. But judging from his facial expression, I sensed that he was serious.</p>\n<p>\tThere is a wonderful story from Bhakti Ratnakara connected to the temple in Ambika Kalna. I was very eager to take darshan of the Gaura Nitai Deities Who had once left the altar to take part in the kirtan organized by Gauridas Pandita's disciple, Hrdaya Caitanya.\n</p>\n<p>\n\tThe following is the story exactly as it was told by Narahari Cakravarty in Bhakti Ratnakara, Chapter Seven, and translated by Kusakratha Prabhu:\n</p>\n<p>\n\tOne day he [Gauridas Pandita] told Hrdaya Nanda that the Lord's birthday was approaching.\n</p>\n<p>\n\t\"I shall visit the houses of my followers to collect provisions for the festvial and I shall return soon,\" said Gauridasa.\n</p>\n<p>\n\t\"Be very careful in your service to the Lord.\"  Then Gauridasa left his house.\n</p>\n<p>\n\tGauridasa passed some time in solitary places with other devotees singing about the glories of the Lord.\n</p>\n<p>\n\tMeanwhile Hrdaya Nanda began to think, \"Why is the master so late in returning?\"\n</p>\n<p>\n\t\"Only two more days remain before the ceremony and enough provisions have already been collected here.\"\n</p>\n<p>\n\tConsidering these points and remembering the feet of his spiritual master he decided to send invitations everywhere for the great ocassion.\n</p>\n<p>\n\tPandita Gauridasa returned just one day before the festival and when he heard that Hrdaya had sent invitations everywhere, even without his permission, Gauridasa felt happy right to the core of his heart.\n</p>\n<p>\n\tOutwardly, however he showed his displeasure and scolded Hrdaya angrily.  \"While I am still living you have acted in an independent manner.\"\n</p>\n<p>\n\t\"You have sent invitation letters at your own will but I shall not join you.\"\n</p>\n<p>\n\tHrdaya bowed at his master's feet and went to the bank of the Ganges where he lived under a tree.\n</p>\n<p>\n\tGauridasa started the festival and mahantas from far and near assembled there.\n</p>\n<p>\n\tOne wealthy man sent a large quantity of provisions in a boat.\n</p>\n<p>\n\tThe rich man met Sri Hrdaya Nanda on the bank of the Ganges and handed the provisions to him.  Hrdaya Pandita sent a message to Pandita Gauridasa.\n</p>\n<p>\n\tIn mock anger the Pandita told the messenger to tell Hrdaya Nanda that he could use the provisions for his own celebration.\n</p>\n<p>\n\tOn the order of his guru Sri Hrdaya happily began to celebrate the occasion using those provisions.\n</p>\n<p>\n\tA large number of Vaisnavas assembled there and in their association Hrdaya Nanda performed wonderful sankirtana.\n</p>\n<p>\n\tAs the sound of the khola and kartala reached the sky it seemed that the ocean of happiness would overflow its banks.\n</p>\n<p>\n\tVaisnavas danced in a circle, with tears flowing continously down their faces.\n</p>\n<p>\n\tSuddenly Hrdaya observed that both Lord Nitai and Lord Caitanya - the incarnations of love - were dancing within the circle.\n</p>\n<p>\n\tThe style of their dancing was indescribable and their physical beauty brightened the whole world.\n</p>\n<p>\n\tThe faces of those two Lords defeated the pride of the moon and Hrdaya Nanda cried in joy as he observed them.\n</p>\n<p>\n\tHearing the joyous sound of that sankirtana Gauridasa became very pleased although he remained in his own place.\n</p>\n<p>\n\tHe gently told Gangadasa, \"It is now time to worship.  Go to the temple.\"\n</p>\n<p>\n\tBut when Hara Gangadasa entered the temple he found no deities on the throne.\n</p>\n<p>\n\tWhen he reported this to the Pandita, Gauridasa was overwhelmed in ecstasy as he realised that the two Lords had been bound in love of Hrdaya Nanda.\n</p>\n<p>\n\tWith a smile he took his stick in his hand and although he was happy to the core of his heart, he displayed outward anger and headed for that sankirtana gathering by the side of the Ganga.  There he saw his two Lords dancing.\n</p>\n<p>\n\tObserving the mock anger of the Pandita the two Prabhus clandestinely entered the temple again.\n</p>\n<p>\n\tGauridasa witnessed that Sri Caitanya had entered into the heart of Hrdaya Nanda.\n</p>\n<p>\n\tSeeing Caitanya present in the heart of Hrdaya Nanda Gauridasa could not control his tears.  He looked continually with unblinking eyes.  He forgot his mock anger and unconsciously the stick fell from his hand.\n</p>\n<p>\n\tStretching out his arms in ecstatic love he went forward to embrace Hrdaya.\n</p>\n<p>\n\t\"How fortunate you are,\" said Gauridasa. \"From this day I name you Hrdaya Caitanya - the man in whose heart Sri Caitanya always resides.\"\n</p>\n<p>\n\tHe drenched Hrdaya with his tears and the disciple fell at the feet of his master.\n</p>\n<p>\n\tTogether they returned to the temple.\n</p>\n<p>\n\tAcknowledging the special effulgence of the Lord, Gauridasa appointed Hrdaya Caitanya to the total service of the deities.\n</p>\n<p>\n\tThe Vaisnavas were all happy about this and the great festival they held defies description.\n</p>\n<p>\n\tThe grace of the Lord on Hrdaya became known to all. This is the story about Hrdaya Nanda's obtaining the name Hrdaya Caitanya.\" [end of reference]\n</p>\n<p>\n\tWhen we arrived, we first took darshan of the tamarind tree where it is said that Lord Caitanya and Gauridasa Pandita once met. From there we entered the temple. Some local devotees were having kirtan. Not wanting to interfere with their mood, we set aside our kirtan paraphernalia and instead immediately went to take darshan of the Deities.\n</p>\n<p>\n\tAs soon as the pujari saw us enter the temple room, he motioned for us to come up the stairs on to the front of the altar so that we could have close darshan of all the Deities. At his request, we first washed our feet and then he invited us up right in front of the altar.\n</p>\n<p>\n\tBy the time we arrived at the altar of Sri Sri Gaura Nitai, unexpectedly, the pujari had closed the Deity doors. Not knowing how long the doors would be closed, Devamrita Maharaja and I went back to the doors of the first altar in order to attempt seeing Them from an angle. It was not a full darshan but we did manage to at least see Lord Nityananda and part of Lord Caitanya from a sharp angle.\n</p>\n<p>\n\tVery shortly thereafter, the pujari opened the main Deity doors. This time we were able to see both of Them fully. I started by going first to Their lotus feet and gradually moved my gaze toward Their smiling faces. I wanted to closely study their features. I took note of Their hand gestures and was thinking to ask if there was a meaning to the way They were holding Their hands. Within in minute, however, if it was even that long, the pujari closed the doors again while we were still standing there, motionless, with our hands folded.\n</p>\n<p>\n\tBy this time, I remembered that the darshan of Sri Sri Gaura Nitai at this temple is similar to that of Banke Bihari in Vrndavana. The pujari opens and closes the doors at regular intervals to prevent Lord Caitanya and Lord Nityananda from jumping off the altar as They had previously done in loving reciprocation with Their dear servant, Hrdaya Caitanya.\n</p>\n<p>\n\tThe pujari then invited us to the last altar and pulled the glass case to the doorway in order in order to show us the Bhagavad-gita which is said (by some) to have been handwritten by Lord Caitanya. He apologized for not being able to open the red satin cloth within which the Bhagavad Gita is bound, explaining that over the years, being exposed to the air, the pages had decayed some of it beyond recognition. We took his word that the actual Bhagavad-gita was there and got down to offer our obeisances upon seeing the red cloth. Detecting some disappointment in us, however, he then focused our flashlight on a small piece of a page which was left open inside the glass case on which a verse from Bhagavad-gita was very delicately handwritten. I have to admit, it was beautiful. I felt a little bit better, although I was definitely hoping for the full darshan.\n</p>\n<p>\n\tThe pujari then brought out the small oar which, as it is told, was handed by Lord Caitanya to Gauridasa Pandita. While handing it to His devotee, the Lord said, \"With this oar, you may help the fallen souls cross over the ocean of material existence.\" The oar has been kept there for all of these years.\n</p>\n<p>\n\tBy this time, the kirtan devotees were requesting us to come to the kirtan mandap to lead kirtan. They turned over the microphone to us and we eagerly proceeded to chant several bhajans, while some of them sat and took part in the chanting with us. We then read several pastimes about Gauridasa Pandita, including the above story, chanted once more and were then given small plates of prasadam to honor before leaving.\n</p>\n<p>\n\tWhile taking our last darshan(s) of Sri Sri Gaura Nitai, I decided to ask my question to the pujari about the Deities' hands. He told me that it was to emphasize the importance of counting while chanting. I immediately remembered the verse from Saci-Sutastakam, kara-japya-karam hari-nama-param, and quoted the English to Devamrita Maharaja, \"While chanting He counts the holy names on the fingers of His hands.\" Satisfied with his answer, we gradually gathered our belongings, left daksina with the pujari, as we did everywhere, and returned to the car.\n</p>\n<p>\n\tWhile driving back to Mayapura, we took advantage of the remaining time to stop once again at Nrsimhapalli. This time, although there were pilgrims, it was not at all as crowded as it was last time. We were able to take darshan of Lord Nrsimhadeva for as long as we wanted.\n</p>\n<p>\n\tI then asked Devamrita Maharaja if he would like to chant the Nrsimha prayers. He quickly agreed, so we brought out the mats and sat down for what I thought would be a short kirtan. However, I so much appreciated the mood after Maharaja's simple, but very heart-felt, kirtan that when he stopped, I couldn't take my fingers off the harmonium keys and started playing another melody, hoping he would continue chanting. Seeing my inclincation to chant more, Maharaja begged me to take over. So I did. For whatever reason, our kirtan really took off. At least thirty pilgrims drew closer to us and started to encircle us. Many of them sat down, and blissfully started clapping their hands, chanting enthusiastically along with us. We were a bit late for lunch that day, but it was definitely worth it.\n</p>\n<p>\n\tHare Krsna\n</p>\n<p>\n\tTo be continued…\n</p>\n<p>\n\tPlease <a href=\"http://www.youtube.com/playlist?list=PLj9PXM1oAWrn751hccGsLkofvTPWryO48\">click here to see the playlist of day number five</a>.\n</p>\n",
      "comments": {
        "1536": {
          "subject": "_()_",
          "date": "2013-11-13",
          "author": "Wetwilly66",
          "body": "<p>What a wonderful place. Thank you.</p>\n"
        },
        "1537": {
          "subject": "6th video",
          "date": "2013-11-14",
          "author": "premavardhana",
          "body": "<p>6th video не работает :)</p>\n"
        },
        "1538": {
          "subject": "Yes, something wrong with",
          "date": "2013-11-15",
          "author": "tarakadevidasi",
          "body": "<p>Yes, something wrong with video number 6.</p>\n"
        },
        "1540": {
          "subject": "Thank you for fixing that",
          "date": "2013-11-17",
          "author": "tarakadevidasi",
          "body": "<p>Thank you for fixing that video! Wonderful kirtan.</p>\n"
        }
      },
      "date": "2013-11-12"
    },
    {
      "title": "17 ноября",
      "type": "quote",
      "body": "<p>\n\tНе стоит думать, что храм - это место, созданное для исполнения \"моих\" желаний. Нужно культивировать сознание вечного слуги Кришны, а не \"Кришна должен служить мне\".\n</p>\n<p>\n\t17 ноября, 1995, Письмо\n</p>\n",
      "comments": []
    },
    {
      "title": "November 13",
      "type": "quote",
      "body": "<p>\n\tWhere is the CIA message in our books that they are claiming? They are claiming that we are CIA's, but where is the CIA message in our books? Our books are simply on the basis of Krsna consciousness. What better service are we doing than publishing these books?\n</p>\n<p>\n\tLetter to Alanatha das, 13 November, 1975\n</p>\n",
      "comments": []
    },
    {
      "title": "13 ноября",
      "type": "quote",
      "body": "<p>\n\tГде в наших книгах послание ЦРУ? Про нас говорят, что мы цэрэушники, но где послание ЦРУ в наших книгах? Наши книги это просто сознание Кришны. Какое служение может быть лучше, чем издание этих книг?\n</p>\n<p>\n\tПисьмо Алаланатха дасу, 13 ноября 1975\n</p>\n",
      "comments": []
    },
    {
      "title": "Парикрама – День пятый",
      "type": "blog",
      "body": "<p>\n\tПятый день парикрамы тоже был дождливым. Мы решили выйти недалеко за пределы Навадвипа Мандалы в Амбика-калну, где находится храм Гауридаса Пандита. Поездка была нелегкая, особенно из-за разбитой дороги, но, помня о своем опыте предыдущих четырех дней, я знал, что это путешествие стоит неудобств и времени.\n</p>\n<p>\n\tК сожалению, Дханурдхара Махарадж должен был вернуться во Вриндаван накануне вечером. Его присутствие было очень ценным для всех нас по многим причинам, но особенно потому, что его очень легко удовлетворить. Его явно вдохновляло все, что мы делали на парикраме, — слушание, чтение, и особенно пение бхаджанов. Он сказал мне, по меньшей мере, четыре раза, что это лучшая парикрама в его жизни, — а он часто бывал на парикрамах! Конечно, возможно, он говорил это, просто чтобы вдохновить меня. Но, судя по выражению его лица, я понимал, что он говорил серьезно.\n</p>\n<p>\n\tЕсть удивительная история из Бхакти-ратнакары, связанная с храмом в Амбика-калне. Я очень хотел получить даршан Божеств Гаура-Нитай, которые некогда покинули алтарь, чтобы принять участие в киртане, организованном учеником Гауридаса Пандита, Хридай Чайтаньей.\n</p>\n<p>\n\tВот история, слово в слово рассказанная Нарахари Чакраварти в седьмой главе Бхакти Ратнакары, в переводе Кушакратхи Прабху:\n</p>\n<p>\n\tОднажды он (Гауридас Пандит) сказал Хридай Нанде о скором наступлении дня рождения Господа.\n</p>\n<p>\n\t«Я посещу дома своих последователей, чтобы собрать продукты для фестиваля, и скоро вернусь, — сказал Гауридас. — Внимательно исполняй свое служение Господу». Затем Гауридас покинул дом.\n</p>\n<p>\n\tКакое-то время Гауридас провел в уединенных местах и вместе с другими преданными пел славу Господу.\n</p>\n<p>\n\tТем временем Хридай Нанда задумался: «Почему господин так долго не возвращается? Осталось лишь два дня до церемонии, и здесь уже собрано достаточно продуктов».\n</p>\n<p>\n\tУчитывая все это и памятуя о стопах своего духовного учителя, он решил разослать приглашения на это великое событие.\n</p>\n<p>\n\tПандит Гауридас вернулся как раз за день до фестиваля и, услышав, что Харидас уже разослал повсюду приглашения, не спросив у него разрешения, почувствовал счастье в сердце.\n</p>\n<p>\n\tОднако внешне он выразил свое неудовольствие и гневно побранил Хридая. «Я еще жив, а ты уже поступаешь независимо. Ты разослал приглашения по своему усмотрению, но я не присоединюсь к тебе».\n</p>\n<p>\n\tХридай склонился к стопам своего учителя и отправился на берег Ганги, где жил под деревом.\n</p>\n<p>\n\tГауридас начал праздник, на который собрались маханты со всех краев. Один богатый человек послал большое количество продуктов на лодке. Этот богач встретил Шри Хридай Нанду на берегу Ганги и передал продукты ему. Хридай Пандит отправил весть Пандиту Гауридасу.\n</p>\n<p>\n\tВ притворном гневе Пандит сказал посыльному передать Хридай Нанде, чтобы тот использовал эти продукты для своего праздника.\n</p>\n<p>\n\tПовинуясь указанию своего гуру, Шри Хридай счастливо начал празднование, используя эти продукты.\n</p>\n<p>\n\tМного вайшнавов собралось там, и в их обществе Хридай Нанда совершал удивительную санкиртану.\n</p>\n<p>\n\tКогда звуки кхолы и каратал достигли небес, казалось, что океан счастья вышел из берегов.\n</p>\n<p>\n\tВайшнавы танцевали в кругу, а из их глаз непрестанным потоком текли слезы. Неожиданно Хридай увидел, что Господь Нитай и Господь Чайтанья — воплощения любви — танцевали в кругу.\n</p>\n<p>\n\tИх танец был потрясающим, а Их красота озаряла весь мир.\n</p>\n<p>\n\tЛица Нитая и Чайтаньи своей красотой затмевали луну, и, видя Их, Хридай Нанда заплакал от радости.\n</p>\n<p>\n\tСлыша радостные звуки санкиртаны, Гауридас очень обрадовался, хотя и продолжал оставаться в своем месте.\n</p>\n<p>\n\tОн мягко сказал Гангадасу: «Настало время поклонения. Иди в храм».\n</p>\n<p>\n\tНо когда Хара Гангадас вошел в храм, он обнаружил, что Божеств там не было.\n</p>\n<p>\n\tКогда он сообщил об этом Пандиту, Гауридаса переполнило блаженство, ибо он осознал, что два Господа оказались связанными любовью Хридай Нанды.\n</p>\n<p>\n\tС улыбкой он схватил свою палку и, счастливый внутри, но разгневанный снаружи, побежал туда, где у Ганги проходила санкиртана. Там он увидел своих танцующих Нитая и Гаурангу.\n</p>\n<p>\n\tВидя притворный гнев Пандита, двое Прабху тайком вернулись в храм. Гауридас видел, как Шри Чайтанья вошел в сердце Хридай Нанды.\n</p>\n<p>\n\tВидя Чайтанью в сердце Хридай Нанды, Гаудирас не мог сдержать слез. Он неотрывно смотрел на него немигающими глазами. Он позабыл про свой гнев и не заметил, как палка выпала у него из руки.\n</p>\n<p>\n\tПротянув свои руки в экстатической любви, он побежал, чтобы обнять Хридая.\n</p>\n<p>\n\t«Как же ты удачлив, — сказал Гауридас. — С сего дня я буду звать тебя Хридай Чайтанья — тот, в чьем сердце живет Шри Чайтанья».\n</p>\n<p>\n\tОн омыл Хридая своими слезами, а ученик припал к стопам учителя.\n</p>\n<p>\n\tВместе они вернулись в храм.\n</p>\n<p>\n\tЗаметив, что Господь излучал особое сияние, Гауридас поручил Хридай Чайтанье служение Божествам.\n</p>\n<p>\n\tВайшнавы обрадовались этому, и тот фестиваль, что они провели, просто не поддается описанию.\n</p>\n<p>\n\tВсе поняли, что Господь одарил Хридая милостью. Такова история о том, как Хридай Нанда получил имя Хридай Чайтанья. (конец цитаты)\n</p>\n<p>\n\tКогда мы прибыли, мы сначала получили даршан тамариндового дерева, где, как говорят, встречались Господь Чайтанья и Гауридас Пандит. Оттуда мы вошли в храм. Некоторые местные преданные проводили киртан. Не желая мешать им, мы отложили свой инвентарь для киртана и вместо этого сразу же пошли получать даршан Божеств.\n</p>\n<p>\n\tКак только пуджари увидел, что мы вошли в храмовую комнату, он жестом пригласил нас наверх к алтарю, чтобы мы могли получить даршан всех Божеств вблизи. По его просьбе мы сначала помыли стопы, и затем он пригласил нас встать прямо перед алтарем.\n</p>\n<p>\n\tКогда мы добрались до алтаря Шри Шри Гаура Нитай, неожиданно пуджари закрыл двери Божеств. Не зная, как долго будут закрыты двери, Девамрита Махарадж и я вернулись к дверям первого алтаря, чтобы попытаться увидеть Божеств со стороны. Мы не получили полноценный даршан, но нам удалось по крайней мере увидеть Господа Нитьянанду и отчасти увидеть Господа Чайтанью под острым углом.\n</p>\n<p>\n\tОчень скоро после этого пуджари открыл двери главного алтаря. В это время мы смогли узреть Их во всей красе. Я начал даршан с Их лотосных стоп и постепенно переводил взгляд на Их улыбающиеся лица. Я хотел внимательно изучить Их черты. Я обратил внимание на положение Их рук и захотел спросить, есть ли смысл в положении Их рук. Однако через минуту или даже быстрее пуджари опять закрыл двери, когда мы еще стояли там недвижимые, сложив ладони.\n</p>\n<p>\n\tК этому времени я вспомнил, что даршан Шри Шри Гаура Нитай в этом храме подобен даршану Банке Бихари во Вриндаване. Пуджари открывает и закрывает двери с регулярным интервалом, чтобы не дать Господу Чайтанье и Господу Нитьянанде спрыгнуть с алтаря, как это было в Их отношениях с Их дорогим слугой, Хридай Чайтаньей.\n</p>\n<p>\n\tЗатем пуджари пригласил нас к последнему алтарю и подвинул стеклянный кейс к дверям, чтобы показать нам Бхагавад-гиту, которая, по мнению некоторых, была переписана рукой Господа Чайтаньи. Он извинился за то, что не может снять с нее красный сатин, в который была завязана Бхагавад-гита, объяснив это тем, что за годы из-за атмосферного воздействия некоторые страницы испортились до неузнаваемости. Мы посчитали, что это настоящая Бхагавад-гита, и поклонились этому красному свертку. Заметив в нас некоторое разочарование, однако, он указал нам на небольшой кусочек страницы, которая была оставлена открытой внутри стеклянного футляра, где очень изящным почерком был написал стих из Бхагавад-гиты. Признаюсь, очень красивый почерк. Я почувствовал себя несколько лучше, хотя, конечно же, надеялся получить полноценный даршан книги.\n</p>\n<p>\n\tТогда пуджари достал небольшое весло, которое как говорят, Господь Чайтанья передал Гауридасу Пандиту. Передавая его Своему преданному, Господь сказал: «Этим веслом ты можешь помогать падшим душам пересекать океан материального существования». Все эти годы весло хранилось там.\n</p>\n<p>\n\tК этому времени преданные, проводившие киртан, попросили нас подняться на киртан мандапу и вести киртан. Они передали нам микрофон, и мы с радостью спели несколько бхаджанов, пока некоторые из них сидели и пели с нами. Затем мы прочли несколько историй о Гауридасе Пандите, включая вышеуказанную историю, попели еще немного и затем перед нашим уходом нам дали небольшие тарелочки с прасадом.\n</p>\n<p>\n\tПолучая последний даршан Шри Шри Гаура Нитай, я решил задать пуджари свой вопрос о положении рук Божеств. Он сказал мне, что Их жест подчеркивает важность счета мантры во время повторения. Я тот час вспомнил стих из Шачи-Суташтакам — кара-джапйа-карам хари-нама-парам и процитировал перевод Девамрите Махараджу: «Повторяя, Он считал святые имена на пальцах Своих рук». Удовлетворенные ответом, мы потихоньку собрали наш реквизит, оставили дакшину пуджари и вернулись к машине.\n</p>\n<p>\n\tВозвращаясь назад в Майяпур, мы воспользовались остатком времени, чтобы снова остановиться в Нрисимхапалли. На этот раз, хотя там были паломники, было не так много людей, как в прошлый раз. Мы смогли получать даршан Господа Нрисимхадева, сколько хотели.\n</p>\n<p>\n\tЗатем я спросил у Девамриты Махараджа, не хочет ли он спеть молитвы Нрисимхе. Он быстро согласился. Мы принесли свои коврики и сели. Я думал, что киртан будет коротким. Однако мне так понравилось настроение простого, но очень сердечного киртана Махараджа, что когда он остановился, я не мог оторвать пальцы от клавиш фисгармонии и начал играть другую мелодию, надеясь, что он продолжит петь. Видя мое желание петь больше, Махараджа упросил меня принять эстафету. Так я и сделал. По какой-то причине наш киртан по-настоящему разошелся. По меньшей мере, тридцать паломников подошли к нам и обступили нас. Многие из них сели и радостно хлопали в ладоши, подпевая нам с энтузиазмом. Мы немного опоздали на обед в тот день, но это точно стоило того.\n</p>\n<p>\n\tХаре Кришна\n</p>\n<p>\n\tпродолжение следует\n</p>\n<p>\n\tВидео здесь <a href=\"http://www.youtube.com/playlist?list=PLj9PXM1oAWrn751hccGsLkofvTPWryO48\">click here for the video clips</a>\n</p>\n",
      "comments": [],
      "date": "2013-11-12"
    },
    {
      "title": "November 14",
      "type": "quote",
      "body": "<p>\n\tThis book distribution, that was my Guru Maharaja's purpose. He said that I have got so many temples and now in Calcutta I have got a marble temple, but I would have wished that if by selling the marbles I could publish and distribute books. Now by the mercy of His Divine Grace Sri Srimad Bhaktisiddhanta Sarasvati Gosvami Maharaja Prabhupada I am doing both by the co-operation of my American disciples. I am constructing so many marble temples and I am distributing so many books on Krsna consciousness. This does not mean that I am excelling my Guru Maharaja, but it is the mercy of my Guru Maharaja that he is giving me the facility for doing both.\n</p>\n<p>\n\tLetter to Ramesvara das, 14 November, 1975\n</p>\n",
      "comments": []
    },
    {
      "title": "14 ноября",
      "type": "quote",
      "body": "<p>\n\tРаспространение книг было целью моего Гуру Махараджи. Он говорил, что у него много храмов, и вот сейчас у него появился мраморный храм в Калькутте, но он лучше бы продал мрамор, а на вырученные деньги напечатал бы книг. Теперь, по благословению Его Божественной Милости Шри Шримад Бхактисиддханты Сарасвати Госвами Махараджи Прабхупады, я делаю и то, и другое с помощью своих американских учеников. Я строю множество мраморных храмов и распространяю множество книг о сознании Кришны. Это не значит, что я превзошел моего Гуру Махараджу, это милость моего Гуру Махараджи, который посылает мне возможности делать и то, и другое.\n</p>\n<p>\n\tПисьмо Рамешваре дасу, 14 ноября 1975\n</p>\n",
      "comments": []
    },
    {
      "title": "November 13, 2013 - Taipei, Taiwan - Srimad Bhagavatam 1.1.2 - English/ Chinese",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-13",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "1",
      "verse": "2",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.13_sb_1.1.2.mp3",
      "duration": "01:37:16",
      "downloads": "38"
    },
    {
      "title": "13 ноября, 2013 - Тайбэй, Тайвань - Шримад Бхагаватам 1.1.2 - Английский/ Китайский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-13",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "1",
      "verse": "2",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.13_sb_1.1.2.mp3",
      "duration": "01:37:16",
      "downloads": "38"
    },
    {
      "title": "November 14, 2013 - Taichung, Taiwan - \"Understanding the Pastimes of Damodara\" - English/ Chinese",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-14",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.14_damodara_pastimes.mp3",
      "duration": "01:14:21",
      "downloads": "39"
    },
    {
      "title": "November 15",
      "type": "quote",
      "body": "<p>\n\tSo for maintaining the Gurukula at least the cost price for the books must be paid. Gurukula can take the profit for its maintenance. BBT cannot pay for maintenance of the temples. BBT can only pay for printing and temple properties and construction.\n</p>\n<p>\n\tLetter to Jagadisa, Jayatirtha and Dayananda dasa, 15 November, 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "15 ноября",
      "type": "quote",
      "body": "<p>\n\tДля поддержания гурукулы надо, по меньшей мере, оплатить себестоимость книг. Прибыль гурукула может забирать себе на поддержание. ББТ не может оплачивать поддержание храмов. ББТ может оплачивать только печать книг,  покупку земель и строительство храмов.\n</p>\n<p>\n\tПисьмо Джагадише, Джаятиртхе и Даянанда дсасу, 15 ноября 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "2013.07.31 - Рига, Латвия - Как воспевать с искренним чувством",
      "type": "summary",
      "body": "<p>\n\tТема: Как воспевать с искренним чувством.\n</p>\n<p>\n\tЛекция построена на основе книги Шрилы Прабхупады «Молитвы царицы Кунти».\n</p>\n<p>\n\tИз прочитанного стиха мы можем понять, что материальное богатство, хорошее образование, знатное происхождение и телесная красота часто становятся реальными препятствиями на пути обретения любви к Богу.\n</p>\n<p>\n\tРаскрывается самое удивительное качество Господа – <em>бхакта-ватсалья</em>, суть которого в том, что Шри Кришна соглашается повиноваться своим преданным, покоренный их любовью, и черпает неимоверное счастье из этого.\n</p>\n<p>\n\tЗатрагивается актуальный вопрос, который волнует многих непреданных: «Почему преданные поглощены только Господом Кришной?» Также в лекции разоблачаются неправильные выводы о природе Господа.\n</p>\n<p>\n\tДалее мы узнаем признаки <em>бхакти, </em> или преданности. Приводится пример, показывающий, как в нас растёт преданность Богу: процесс развития бхакти аналогичен процессу, который происходит во время приёма пищи, Чем сильнее мы предаёмся Шри Кришне, тем больше Он отвечает нам взаимностью. В чём по-настоящему нуждается Господь, у которого всё есть в избытке? Почему Господь приходит в материальный мир?\n</p>\n<p>\n\tШрила Ниранджана Свами Махарадж раскрывает нам природу Господа, помогает понять, что Шри Кришне нравится больше всего, какое положение доставляет Ему максимальное наслаждение. Иллюстрацией становятся две истории: одна о бедном брахмане, которому Господь доказал, что Сам лично заботится о своих преданных, другая – о неграмотном преданном, который постиг смысл Бхагавад Гиты, не умея читать, но выполнил наставления своего духовного учителя.\n</p>\n<p>\n\tРазбираются разные уровни любви к Богу. Чем отличаются отношения со Шри Кришной мамы Яшоды, Нанды Махараджа и других жителей Вриндавана в настроении <em>мадхурьи</em>, сладости, от отношений с Господом царицы Кунти, которая тоже испытывает сильные чувства любви к Шри Кришне, но уже с примесью <em>айшварьи</em>, благоговения.\n</p>\n<p>\n\tВ заключении мы услышим о правильном настроении при воспевании. Шрила Прабхупада говорил, что воспевание должно быть плачем по Господу, похожим на плач ребёнка по своей маме. Таким образом, через понимание молитв царицы Кунти возможно обретение любви к Богу.\n</p>\n",
      "comments": [],
      "date": "2013-07-31",
      "audio": {
        "title": "31 июля, 2013 - Рига, Латвия - \"Как воспевать с искренним чувством\" - Английский/ Русский",
        "date": "2013-07-31",
        "author": "Niranjana Swami",
        "translation": "Russian",
        "event": "None",
        "location": "Riga",
        "topic": "Other",
        "file": "https://nrs-site.s3.amazonaws.com/audio/2013/2013-07/13.07.31_riga_evening_lecture.mp3",
        "duration": "01:13:47",
        "downloads": "105",
        "nid": "9343"
      }
    },
    {
      "title": "November 15, 2013 - Taichung, Taiwan - Srimad Bhagavatam 1.6.3-4",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-15",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "6",
      "verse": "3-4",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.15_sb_1.6.3-4.mp3",
      "duration": "01:15:43",
      "downloads": "33"
    },
    {
      "title": "14 ноября, 2013 - Тайчжун, Тайвань - \"Понимание игр Дамодары\" - Английский/ Китайский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-14",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.14_damodara_pastimes.mp3",
      "duration": "01:14:21",
      "downloads": "39"
    },
    {
      "title": "15 ноября, 2013 - Тайчжун, Тайвань - Шримад Бхагаватам 1.6.3-4",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-15",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "6",
      "verse": "3-4",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.15_sb_1.6.3-4.mp3",
      "duration": "01:15:43",
      "downloads": "33"
    },
    {
      "title": "May 01, 1998 - Moscow - Darshan - English/ Russian",
      "type": "lecture",
      "comments": [],
      "date": "1998-05-01",
      "author": "Niranjana Swami",
      "translation": "Russian",
      "event": "Meeting",
      "location": "Moscow",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/98.05.01_moscow_darshan.mp3",
      "soundcloud": "259017158",
      "duration": "01:33:15",
      "downloads": "14"
    },
    {
      "title": "November 18",
      "type": "quote",
      "body": "<p>\n\tWe receive the holy name of the Lord from the spiritual master, we chant with faith and we serve that holy name by distributing the glories of the holy name of the Lord to others.\n</p>\n<p>\n\tNovember 18, 2001, Moscow\n</p>\n",
      "comments": []
    },
    {
      "title": "November 19",
      "type": "quote",
      "body": "<p>\n\tAs for the great devotees, they are severely tested, but they pass the test. Krishna will never give a devotee a test that he cannot pass, but for the pure devotee Krishna may give a very severe test, but He does that to glorify his devotee.\n</p>\n<p>\n\tNovember 19, 1998, Almaty\n</p>\n",
      "comments": []
    },
    {
      "title": "November 20",
      "type": "quote",
      "body": "<p>\n\tKrishna actually cares for all of us, but we actually have to show Krishna that we want Him to care. Otherwise He will let us do what we want.\n</p>\n<p>\n\tNovember 20, 1998, Almaty\n</p>\n",
      "comments": []
    },
    {
      "title": "November 21",
      "type": "quote",
      "body": "<p>\n\tThat’s the worst situation to be in - to think that I can be happy and forget Krishna.\n</p>\n<p>\n\tNovember 21, 2007, Boston\n</p>\n",
      "comments": []
    },
    {
      "title": "November 22",
      "type": "quote",
      "body": "<p>\n\tDon't let this lifetime pass without at least once experiencing this taste of pushing for Prabhupada. Prabhupada is not a miserly person. That same taste that he gave to his direct followers is just as accessible for generations and generations to come. But, it's also a mystery. It can't be experienced unless that desire has been awakened within the heart to do something that really pleases Prabhupada.\n</p>\n<p>\n\tNovember 22, 2009, Budapest\n</p>\n",
      "comments": []
    },
    {
      "title": "November 23",
      "type": "quote",
      "body": "<p>\n\tSimply studying Bhagavad Gita is not sufficient in itself to know Krishna, but if we simply hear the message of Bhagavad Gita, even if we only hear one sentence, that can be sufficient to give one perfection of life, because as soon as one actually hears the message of Bhagavad Gita, then his life of devotion to Krishna can begin. That is all that is required to go back to Godhead.\n</p>\n<p>\n\tNovember 23, 1991, St. Petersburg\n</p>\n",
      "comments": []
    },
    {
      "title": "November 24",
      "type": "quote",
      "body": "<p>\n\tRegarding a \"method\" to help you overcome the sadness of old age, the method is to arm yourself with the weapon of knowledge of the self. One has to gain this knowledge not only by study and hearing, but by practical engagement in a way that corresponds to one's status in life.\n</p>\n<p>\n\tNovember 24, 1999, Letter\n</p>\n",
      "comments": []
    },
    {
      "title": "November 25",
      "type": "quote",
      "body": "<p>\n\tIf we are neglectful of our chanting we will not feel a connection with the spiritual master. We will think my connection depends upon some temporary connection, that my spiritual master is someone who comes to take care of my problems, but the root of all our problems is inattentive chanting.\n</p>\n<p>\n\tNovember 25, 2001, St.Petersburg\n</p>\n",
      "comments": []
    },
    {
      "title": "November 26",
      "type": "quote",
      "body": "<p>\n\tSo Krishna will help you, but you must show Him that you want His help, by praying and chanting. Chanting Hare Krishna means \"O Lord, energy of the Lord, please engage me in your service\". Krishna will certainly reciprocate with one who chants with sincerity. But without chanting it is virtually impossible to develop the required devotional mentality to gain Krishna's favor.\n</p>\n<p>\n\tNovember 26, 1986, Letter to Elise\n</p>\n",
      "comments": []
    },
    {
      "title": "November 27",
      "type": "quote",
      "body": "<p>\n\tI am very pleased to hear that all of you are still feeling the weight and are nicely planning your marathon. Please know that I am very grateful to those devotees who take up this important missionary work because it is so pleasing to Srila Prabhupada.\n</p>\n<p>\n\tNovember 27, 1997, Letter\n</p>\n",
      "comments": []
    },
    {
      "title": "November 28",
      "type": "quote",
      "body": "<p>\n\tWhy is it we don’t always experience joyfulness? We have to understand we don’t always experience joyfulness in Krishna consciousness because we are still conditioned and need to purify our hearts. That still has to take place. We still have to give up sense gratification. But Lord Caitanya is making it easier. He is making it easier to give up sense gratification because first He is giving us the only means by which we can give up sense gratification. He is giving us Krishna's Holy Names.\n</p>\n<p>\n\t<br />\n\tNovember 28, 2007, Hartford\n</p>\n",
      "comments": []
    },
    {
      "title": "November 29",
      "type": "quote",
      "body": "<p>\n\tThis is the power of a vaishnava. A vaishnava is so powerful because he brings Krishna into the presence of others and by his preaching, by his intense desire to please and satisfy the Lord, then Krishna acts in such a way and cleanses the desire for material enjoyment within the heart of those persons who hear such a vaishnava.\n</p>\n<p>\n\tNovember 29, 1994,  Charkov SB\n</p>\n",
      "comments": []
    },
    {
      "title": "November 30",
      "type": "quote",
      "body": "<p>\n\tOne cannot actually become fully renounced until he has become fully dependent upon Krishna.\n</p>\n<p>\n\tNovember 30, 1994, Harkov\n</p>\n",
      "comments": []
    },
    {
      "title": "November 16",
      "type": "quote",
      "body": "<p>\n\tI think that is you feel too much inconvenience just now by remaining in Boston with Satsvarupa, then you may go to some other center for some time with the art department and carry on your work there. Sometimes such separation for a time is beneficial for husband and wife both, but there is never any question of divorce.\n</p>\n<p>\n\tLetter to My Dear Daughter Jadurani, 16 November, 1970\n</p>\n",
      "comments": []
    },
    {
      "title": "16 ноября",
      "type": "quote",
      "body": "<p>\n\tДумаю, если тебе прямо сейчас слишком тягостно оставаться в Бостоне с Сатсварупой, ты можешь перебраться на время в другой центр вместе с Художественным отделом и продолжить свою работу там. Иногда пожить раздельно весьма полезно и для мужа, и для жены, но о разводе не может быть и речи.\n</p>\n<p>\n\tПисьмо моей дочери Джадурани, 16 ноября 1970\n</p>\n",
      "comments": []
    },
    {
      "title": "18 ноября",
      "type": "quote",
      "body": "<p>\n\tМы получаем Святое Имя Господа от духовного учителя, мы воспеваем с верой и служим Святому Имени, распространяя славу Святого Имени Господа другим.\n</p>\n<p>\n\t18 ноября, 2001, Москва\n</p>\n",
      "comments": []
    },
    {
      "title": "19 ноября",
      "type": "quote",
      "body": "<p>\n\tЧто касается великих преданных, их сурово испытывают, но они проходят проверку. Кришна никогда не посылает преданному испытание, с которым он не в силах справиться, но чистому преданному Кришна может послать очень суровое испытание, но Он делает это для того, чтобы прославить этого преданного.\n</p>\n<p>\n\t19 ноября, 1998, Алматы\n</p>\n",
      "comments": []
    },
    {
      "title": "20 ноября",
      "type": "quote",
      "body": "<p>\n\tНа самом деле, Кришна заботится о каждом из нас, но мы должны показать Кришне, что мы нуждаемся в Его заботе. Иначе Он позволит нам делать то, что мы хотим.\n</p>\n<p>\n\t20 ноября, 1998, Алматы\n</p>\n",
      "comments": []
    },
    {
      "title": "21 ноября",
      "type": "quote",
      "body": "<p>\n\tСамая худшая ситуация, в которой только можно оказаться - это думать, что можно быть счастливым и забыть Кришну.\n</p>\n<p>\n\t21 ноября. 2007, Бостон\n</p>\n",
      "comments": []
    },
    {
      "title": "22 ноября",
      "type": "quote",
      "body": "<p>\n\tНе позволяйте этой жизни пройти, не испытав, хотя бы однажды, этого вкуса продвижения ради Прабхупады. Прабхупада - не скупец. Тот самый вкус, который он напрямую давал своим последователям в равной мере доступен всем будущим поколениям. Но этот вкус таинственен. Его невозможно испытать до тех пор, пока в сердце не пробудится желание сделать что-нибудь, что действительно удовлетворит Прабхупаду.\n</p>\n<p>\n\t22 ноября, 2009, Будапешт\n</p>\n",
      "comments": []
    },
    {
      "title": "23 ноября",
      "type": "quote",
      "body": "<p>\n\tПросто изучения Бхагавад Гиты самого по себе недостаточно, чтобы познать Кришну, но если мы просто слушаем послание Бхагавад Гиты, даже если если мы услышим одно лишь предложение, - этого может быть достаточно для того, чтобы достичь совершенства в жизни, потому что как только человек услышит послание Бхагавад Гиты, начнется его жизнь в преданности Кришне. Это все, что необходимо для того, чтобы вернуться к Богу.\n</p>\n<p>\n\t23 ноября, 1991, Санкт-Петербург\n</p>\n",
      "comments": []
    },
    {
      "title": "24 ноября",
      "type": "quote",
      "body": "<p>\n\tЧто касается \"метода\", который поможет вам преодолеть уныние пожилого возраста, он заключается в том, чтобы вооружиться знанием о душе. Нужно обрести это знание не только посредством изучения и слушания, но и посредством практического вовлечения в деятельность, которая соответствует вашему статусу в жизни.\n</p>\n<p>\n\t24 ноября, 1999, Письмо\n</p>\n",
      "comments": []
    },
    {
      "title": "25 ноября",
      "type": "quote",
      "body": "<p>\n\tЕсли мы пренебрегаем воспеванием, мы не почувствуем связь с духовным учителем. Мы думаем, что наша связь зависит от какого-то временного взаимодействия, что духовный учитель - это кто-то, кто приходит, чтобы позаботиться о наших проблемах, но корень всех наших проблем - это невнимательное воспевание.\n</p>\n<p>\n\t25 ноября, 2001, Санкт-Петербург\n</p>\n",
      "comments": []
    },
    {
      "title": "26 ноября",
      "type": "quote",
      "body": "<p>\n\tКришна поможет вам, но вы должны показать Ему, молясь и воспевая, что вы нуждаетесь в Его помощи. Воспевание Харе Кришна означает: \"О Господь, энергия Господа, пожалуйста, займите меня служением вам\". Кришна обязательно ответит тому, кто воспевает искренне. Но без воспевания фактически невозможно развить умонастроение преданности, необходимое для того, чтобы обрести благосклонность Кришны.\n</p>\n<p>\n\t26 ноября, 1986, письмо Элизе\n</p>\n",
      "comments": []
    },
    {
      "title": "27 ноября",
      "type": "quote",
      "body": "<p>\n\tЯ очень рад слышать, что все вы все еще чувствуете весомость [марафона] и хорошо его планируете. Пожалуйста, знайте, что я очень благодарен тем преданным, кто берется за это важную миссионерскую деятельность, потому что она так радует Шрилу Прабхупаду.\n</p>\n<p>\n\t27 ноября, 1997, письмо\n</p>\n",
      "comments": []
    },
    {
      "title": "28 ноября",
      "type": "quote",
      "body": "<p>\n\tПочему мы не всегда испытываем радость? Мы должны понять, что мы не всегда испытываем радость в сознании Кришны потому, что мы все еще обусловлены и должны очистить наши сердца. Это все еще так. Мы все еще должны оставить чувственное удовлетворение. Но Господь Чайтанья облегчает это. Он облегчает отказ от чувственных удовольствий, потому что сначала Он дает нам единственный способ, благодаря которому мы сможем оставить чувственное удовлетворение. Он дает нам Святые Имена Кришны.\n</p>\n<p>\n\t28 ноября, 2007, Хартфорд\n</p>\n",
      "comments": []
    },
    {
      "title": "29 ноября",
      "type": "quote",
      "body": "<p>\n\tТаково могущество вайшнава. Вайшнав настолько могущественен потому, что он дает Кришну другим, и, вследствие проповеди, вследствие его сильного желания порадовать и удовлетворить Господа, Кришна действует действует соответствующе и очищает желание материального наслаждения, таящееся в сердцах тех личностей, кто слушает такого вайшнава.\n</p>\n<p>\n\t29 ноября, 1994, Харьков, Ш.Б.\n</p>\n",
      "comments": []
    },
    {
      "title": "30 ноября",
      "type": "quote",
      "body": "<p>\n\tНевозможно стать полностью отреченным до тех пор, пока человек не станет полностью зависимым от Кришны.\n</p>\n<p>\n\t20 ноября, 1994, Харьков\n</p>\n",
      "comments": []
    },
    {
      "title": "November 16, 2013 - Taichung, Taiwan - Picnic with Devotees and Guests - BG 2.70 - English/ Chinese",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-16",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Bhagavad-gita",
      "chapter": "2",
      "verse": "70",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.16_bg_2.70.mp3",
      "duration": "01:06:40",
      "downloads": "35"
    },
    {
      "title": "November 17",
      "type": "quote",
      "body": "<p>\n\tKindly push on this college program - only the most intelligent persons can understand Krishna philosophy, so it is very important that we spread this message to the intelligent class of men. Soon I shall be printing my latest book, commentaries on your Western philosophers, and with this instruction you will be able to defeat all of the mental speculators and so-called scientists who are simply misleading everyone.\n</p>\n<p>\n\tLetter to Brhaspati das, 17 November, 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "17 ноября",
      "type": "quote",
      "body": "<p>\n\tПожалуйста, продолжай развивать программу проповеди в учебных заведениях, потому что только самые разумные люди способны понять философию Кришны, так что очень важно, чтобы мы распространяли твое послание среди класса разумных людей. Скоро я напечатаю свою новую книгу, комментарии на вашу западную философию, и ты, вооруженный этим наставлением, сможешь разгромить всех так называемых мыслителей и ученых, которые просто вводят людей в заблуждение.\n</p>\n<p>\n\tПисьмо Брихаспати дасу, 17 ноября 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "November 17, 2013 - Taichung, Taiwan - Full Initiation Ceremony including Lecture - English/ Chinese",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-17",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "Initiation",
      "location": "Taiwan",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.17_full_initiation_ceremony.mp3",
      "duration": "01:45:57",
      "downloads": "27"
    },
    {
      "title": "November 17, 2013 - Taichung, Taiwan - Initiation Talk - English/ Chinese",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-17",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "Initiation",
      "location": "Taiwan",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.17_initiation_talk.mp3",
      "duration": "00:21:29",
      "downloads": "27"
    },
    {
      "title": "16 ноября, 2013 - Тайчжун, Тайвань - Пикник с преданными и гостями - Б.Г. 2.70 - Английский/ Китайский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-16",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Bhagavad-gita",
      "chapter": "2",
      "verse": "70",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.16_bg_2.70.mp3",
      "duration": "01:06:40",
      "downloads": "35"
    },
    {
      "title": "17 ноября, 2013 - Тайчжун, Тайвань - Лекция на инициации - Английский/ Китайский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-17",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "Initiation",
      "location": "Taiwan",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.17_initiation_talk.mp3",
      "duration": "00:21:29",
      "downloads": "27"
    },
    {
      "title": "17 ноября, 2013 - Тайчжун, Тайвань - Полная церемония ициниации, включая лекцию - Английский/ Китайский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-17",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "Initiation",
      "location": "Taiwan",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.17_full_initiation_ceremony.mp3",
      "duration": "01:45:57",
      "downloads": "27"
    },
    {
      "title": "November 18",
      "type": "quote",
      "body": "<p>\n\tEven amongst our God-brothers we have misunderstanding but none of us is astray from the service of Krishna. My Guru Maharaja ordered us to execute his mission combinedly. Unfortunately we are now separated. But none of us have stopped preaching Krishna Consciousness. Even if there was misunderstanding amongst the God-brothers of my Guru Maharaja none of them deviated from the transcendental loving service of Krishna. The idea is that provocation and misunderstanding may remain between one man and another. But our staunch faith in Krishna Consciousness may not allow any material disruption. Please therefore try to be sympathetic with any person even if they differ. The only qualification we have to scrutinize is if one is acting in Krishna Consciousness as far as one is able to do it.\n</p>\n<p>\n\tLetter to Brahmananda, 18 November, 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "18 ноября",
      "type": "quote",
      "body": "<p>\n\tДаже между нашими духовными братьями бывают разногласия, но никто из нас не отклоняется от служения Кришне. Мой Гуру Махараджа приказал нам исполнять его миссию совместно. К сожалению, сейчас мы рассеяны. Но ни один из нас не прекратил проповедовать сознание Кришны. Даже если и есть разногласия между духовными братьями моего Гуру Махараджи, никто из них не отклоняется от духовного любовного служения Кришне. Идея в том, что хотя между людьми могут недовольства и разногласия, но наша стойкая вера в Кришну будет препятствовать материальному расколу. Поэтому постарайтесь благожелательно относиться к любому человеку, даже если он имеет другую точку зрения. Единственная квалификация, которую мы должны тщательно исследовать - это действует ли человек в сознании Кришны настолько, насколько он способен это делать.\n</p>\n<p>\n\tПисьмо Брахмананде, 18 ноября 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "November 17, 2013 - Taichung, Taiwan - Full Initiation Ceremony (8 Video Clips in Playlist)",
      "type": "video",
      "body": "<p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/videoseries?list=PLj9PXM1oAWrlOf-PrVqfpVE3hhcDfmigy\" width=\"560\"></iframe></p>\n",
      "comments": []
    },
    {
      "title": "November 17, 2013 - Taichung, Taiwan - Kirtan Program with Guests",
      "type": "video",
      "comments": {
        "1545": {
          "subject": "Introduction of Hare Krishna Maha Mantra & Kirtan in Taiwan",
          "date": "2013-11-26",
          "author": "Athena Wei",
          "body": "<p>It was a beautiful day with full of Bhakti. Devotees in ISKCON Taichung Taiwan cooperated with each other, many people came &amp; enjoyed listening to the kirtan. It was also the first time I played the mrdanga in a formal  program  ~ by Krishna &amp; dear guru's mercies. I love kirtan, we are all looking forward to seeing &amp; being with Maharaj again next year. Hare Krishna !</p>\n"
        }
      }
    },
    {
      "title": "November 19",
      "type": "quote",
      "body": "<p>\n\tI understand that Dinesh's present job is very tedious and hampering, but because you are now a family man, you must have some steady income. So unless you find out a better job, how can you give up the present one? We step forward when we understand that the forward step is on a sound basis, then we get on the rear step. Your record and film business is not yet started so there is no certain income. The scheme which you have submitted is very nice and appears to be very practical and sound, and you are also very intelligent. Your idea is also very glorious. You want to serve Krishna with all your energies and intelligence, so I have got all support and approval of this scheme, but until you have got some income, how can I advise you to give up your present job, especially when you are a family man. Of course, if you find it too much tedious, then there is no other alternative but to give up the job and depend on Krishna, and He will do the needful.\n</p>\n<p>\n\tLetter to Dinesh and Krishna devi, 19 November, 1968\n</p>\n",
      "comments": []
    },
    {
      "title": "19 ноября",
      "type": "quote",
      "body": "<p>\n\tНасколько я понял, текущая работа Динеша очень утомительна и тяжела, но поскольку ты теперь семейный человек, у тебя должен быть какой-то постоянный доход. Поэтому пока ты не найдешь работу получше, как же ты можешь бросить ту, которая есть? Мы делаем шаг вперед, когда уверены, что наша нога встанет на твердую почву, и лишь убедившись в этом, мы отрываем от земли другую ногу. Твой видео- и аудио-бизнес еще не начался, поэтому твердого дохода еще нет. План, который ты представил, очень хорош и выглядит практично и серьезно, и ты разумен. Идея твоя также достойна похвалы. Ты хочешь служить Кришне всей своей энергией и разумом, и я полностью поддерживаю и одобряю твой план, но до тех пор, пока у тебя не будет какого-то дохода, как я могу посоветовать тебе оставить теперешнюю работу, особенно учитывая, что ты человек семейный? Конечно, если она кажется тебе чересчур утомительной, то ничего другого не остается, как оставить ее и положиться на Кришну, и Он сделает необходимое.\n</p>\n<p>\n\tПисьмо Динешу и Кришне деви, 19 ноября 1968\n</p>\n",
      "comments": []
    },
    {
      "title": "17 ноября, 2013 - Тайчжун, Тайвань - Киртан-программа с гостями",
      "type": "video",
      "comments": []
    },
    {
      "title": "17 ноября, 2013 - Тайчжун, Тайвань - Полная церемония инициации (8 видеороликов в плейлисте)",
      "type": "video",
      "body": "<p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/videoseries?list=PLj9PXM1oAWrlOf-PrVqfpVE3hhcDfmigy\" width=\"560\"></iframe></p>\n",
      "comments": []
    },
    {
      "title": "August 5, 1992 - Kiev - BG 13.8-12 - English/ Russian",
      "type": "lecture",
      "body": "<p>\n\t<a href=\"http://vedabase.net/bg/13/8-12/en\">http://vedabase.net/bg/13/8-12/en</a>\n</p>\n",
      "comments": [],
      "date": "1992-08-05",
      "author": "Niranjana Swami",
      "translation": "Russian",
      "event": "None",
      "location": "Kiev",
      "topic": "Bhagavad-gita",
      "chapter": "13",
      "verse": "8-12",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/92.08.05_kiev_bg_13-8-12.mp3",
      "duration": "01:25:53",
      "downloads": "11"
    },
    {
      "title": "August 7, 1992 - Kiev - BG 13.8-12 - English/ Russian",
      "type": "lecture",
      "body": "<p>\n\t<a href=\"http://vedabase.net/bg/13/8-12/en\">http://vedabase.net/bg/13/8-12/en</a>\n</p>\n",
      "comments": [],
      "date": "1992-08-07",
      "author": "Niranjana Swami",
      "translation": "Russian",
      "event": "None",
      "location": "Kiev",
      "topic": "Bhagavad-gita",
      "chapter": "13",
      "verse": "8-12",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/92.08.07_kiev_bg_13-8-12.mp3",
      "duration": "00:59:01",
      "downloads": "10"
    },
    {
      "title": "August 8, 1992 - Kiev - BG 13.8-12 - English/ Russian",
      "type": "lecture",
      "body": "<p>\n\t<a href=\"http://vedabase.net/bg/13/8-12/en\">http://vedabase.net/bg/13/8-12/en</a>\n</p>\n",
      "comments": [],
      "date": "1992-08-08",
      "author": "Niranjana Swami",
      "translation": "Russian",
      "event": "None",
      "location": "Kiev",
      "topic": "Bhagavad-gita",
      "chapter": "13",
      "verse": "8-12",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/92.08.08_kiev_bg_13-8-12.mp3",
      "duration": "00:52:36",
      "downloads": "11"
    },
    {
      "title": "November 20",
      "type": "quote",
      "body": "<p>\n\tKrsna will guide you how to increase the library distribution. Do not worry. Just do it sincerely and with a cool brain.\n</p>\n<p>\n\tLetter to Satsvarupa das Gosvami, 20 November, 1975\n</p>\n",
      "comments": []
    },
    {
      "title": "20 ноября",
      "type": "quote",
      "body": "<p>\n\tКришна даст тебе знать, как увеличить распространение [книг] по библиотекам. Не волнуйся. Просто действуй искренне, с холодной головой.\n</p>\n<p>\n\tПисьмо Сатсварупе дас Госвами, 20 ноября 1975\n</p>\n",
      "comments": []
    },
    {
      "title": "November 20, 2013 - Taipei, Taiwan - SB 1.1.2 Continued - English/ Chinese",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-20",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "1",
      "verse": "2",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.20_sb_1.1.2_contd.mp3",
      "duration": "01:33:24",
      "downloads": "37"
    },
    {
      "title": "December 1",
      "type": "quote",
      "body": "<p>\n\tAnd as soon as one makes some plan to spread the glories of the Lord and tries to execute this plan, then maya will throw so many obstacles on this path. These obstacles are there to help the devotee with his determination in devotional service.\n</p>\n<p>\n\tDecember 1, 1994, Harkov\n</p>\n",
      "comments": []
    },
    {
      "title": "December 2",
      "type": "quote",
      "body": "<p>\n\tIf one is actually a member of the Krishna consciousness movement, and he thinks that his activities are separate from the mission of book distribution, he has not understood his membership. So the Prabhupada marathon is the time of year which is meant to remind everybody what it means to be a member of the Krishna consciousness movement.\n</p>\n<p>\n\tDecember 2, 1993, Moscow\n</p>\n",
      "comments": []
    },
    {
      "title": "November 21",
      "type": "quote",
      "body": "<p>\n\tI am happy to accept them as my sincere disciples, now you give them all good advice how to push on this Krishna Consciousness Movement. Let them know it for certain, that something given to Krishna is never lost or wasted, and if they are determined they may go back to Godhead, very soon.\n</p>\n<p>\n\tLetter to Satsvarupa, 21 November, 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "21 ноября",
      "type": "quote",
      "body": "<p>\n\tЯ счастлив принять их как моих искренних учеников, теперь дай им все необходимые наставления относительного того, как развивать Движение сознания Кришны. Пусть они твердо усвоят, что ничто из отданного Кришне не теряется и не пропадает зря, и если они будут решительны, то смогут вернуться домой, к Богу весьма скоро.\n</p>\n<p>\n\tПисьмо Сатварупе, 21 ноября 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "20 ноября, 2013 - Тайбэй, Тайвань - Ш.Б. 1.1.2 - Продолжение - Английский/ Китайский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-20",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "1",
      "verse": "2",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.20_sb_1.1.2_contd.mp3",
      "duration": "01:33:24",
      "downloads": "37"
    },
    {
      "title": "1 декабря",
      "type": "quote",
      "body": "<p>\n\tКак только человек начинает строить планы о распространении славы Господа и старается выполнить этот план, майя чинит столько препятствий на его пути. Эти препятствия нужны для того, чтобы помочь преданному в его решимости в преданном служении.\n</p>\n<p>\n\t1 декабря, 1994, Харьков\n</p>\n",
      "comments": []
    },
    {
      "title": "2 декабря",
      "type": "quote",
      "body": "<p>\n\tЕсли человек является членом движения сознания Кришны и при этом думает, что его деятельность отдельна от миссии распространения книг, - он не осознал свое членство. Марафон Прабхупады - это то время в году, которое предназначено для того, чтобы напомнить каждому, что означает быть членом движения сознания Кришны.\n</p>\n<p>\n\t2 декабря, 1993, Москва\n</p>\n",
      "comments": []
    },
    {
      "title": "November 22",
      "type": "quote",
      "body": "<p>\n\tI am in due reciept of you letter dated October 22nd, 1974 regarding your proposal to spread Krishna Consciousness in Germany village to village by horse and wagon I do not know if this is a practical suggestion, but if the preaching goes on I have no objection. You can consult with Hamsaduta in this connection to see if he approves. Preaching is the important thing and not the mode of transport, So if it can be done I have no objection.\n</p>\n<p>\n\tLetter to Padmagarbha das, 22 November, 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "22 ноября",
      "type": "quote",
      "body": "<p>\n\tСим уведомляю, что получил твое письмо от 22 октября 1974 по поводу твоего предложения распространять сознание Кришны в Германии, переезжая из деревни в деревню на конной повозке. Не уверен, что это предложение практично, но если проповедь получается, я не против. Можешь посоветоваться с Хамсадутой по этому поводу, чтобы получить его одобрение. Важно проповедовать, вид транспорта не так важен. Так что если это получается, я не возражаю.\n</p>\n<p>\n\tПисьмо Падмагарбха дасу, 22 ноября 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "November 23",
      "type": "quote",
      "body": "<p>\n\tThe greatest offense is to defy the spiritual master and to act sinfully, thinking in the strength of chanting. If a man thinks that chanting will save him from all kinds of sinful reaction deliberately committed by him, then he becomes the greatest offender. By chanting Hare Krishna certainly we become free from all sinful reactions, but that does not mean that we shall deliberately commit sins and counteract it by chanting.\n</p>\n<p>\n\tLetter to Umapati, 23 November, 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "23 ноября",
      "type": "quote",
      "body": "<p>\n\tВеличайшее оскорбление - это пренебрегать духовным учителем и совершать грехи в расчете на силу повторения [Святых Имен]. Если человек думает, что повторение защитит его от любых реакций за любые грехи, преднамеренно совершаемые им, он становится величайшим оскорбителем. Повторяя «Харе Кришна», мы освобождаемся от всех греховных реакций, но это не означает, что мы можем сознательно совершать грехи, и потом нейтрализовать их при помощи повторения.\n</p>\n<p>\n\tПисьмо Умапати, 23 ноября 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "November 24",
      "type": "quote",
      "body": "<p>\n\tPlease continue to try for the printing of Back To Godhead French edition. We work so that men of all languages and cultures may join us in chanting Hare Krishna and for this we need so many literatures in so many different languages. So please try for this. As you are His sincere servitor Krishna will provide you with the intelligence to do this nicely.\n</p>\n<p>\n\tLetter to Hamsaduta, 24 November, 1968\n</p>\n",
      "comments": []
    },
    {
      "title": "24 ноября",
      "type": "quote",
      "body": "<p>\n\tПожалуйста, продолжай стараться напечатать «Обратно к Богу» на французском языке. Мы трудимся для того, чтобы любой человек, к какой бы культуре он ни принадлежал и на каком бы языке ни говорил, мог присоединиться к нам в пении «Харе Кришна», и для этого нам нужны книги на многих языках. Так что, пожалуйста, продолжай стараться. Поскольку ты искренний слуга Кришны, Он даст тебе разум, чтобы ты знал, как сделать это лучше.\n</p>\n<p>\n\tПисьмо Хамсадуте, 24 ноября 1968\n</p>\n",
      "comments": []
    },
    {
      "title": "November 25",
      "type": "quote",
      "body": "<p>\n\tYes. You have the right attitude towards disturbing comments of fellow devotees. Lord Caitanya has advised us to always remain more humble than the grasses and more tolerant than the tree, devoid of all sense of false prestige and ready to offer respects to all persons. It is not our policy to reject someone on any personal grounds. Rather it is our duty to encourage him on the common platform of devotional service to Krsna.\n</p>\n<p>\n\tLetter to Satsvarupa, 25 November, 1970\n</p>\n",
      "comments": []
    },
    {
      "title": "25 ноября",
      "type": "quote",
      "body": "<p>\n\tДа. Ты правильно относишься к огорчающим комментариям преданных. Господь Чаитанйа советовал нам быть смиреннее травинки и терпеливее дерева, освободиться от чувства ложного престижа и всегда быть готовыми оказывать почтение всем. Отвергать человека на каких-то личных основаниях - это не по-нашему. Наоборот, наш долг состоит в том, чтобы вдохновлять такого человека, используя общепринятые принципы преданного служения Кришне.\n</p>\n<p>\n\tПисьмо Сатсварупе, 25 ноября 1970\n</p>\n",
      "comments": []
    },
    {
      "title": "November 21, 2013 - Taipei Home Program - Overcoming Obstacles - English/ Chinese",
      "type": "lecture",
      "body": "<p>\n\tThis talk is being posted for the Taiwan Devotees (The talk is similar to earlier postings.)\n</p>\n",
      "comments": [],
      "date": "2013-11-21",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "Home program",
      "location": "Taiwan",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.21_evening_talk_home_program.mp3",
      "duration": "01:12:27",
      "downloads": "63"
    },
    {
      "title": "November 26",
      "type": "quote",
      "body": "<p>\n\tAlso, your carving and painting Lord Jagannatha deities is very nice, we shall require such deities in all of our temples.\n</p>\n<p>\n\tLetter to Candravali, 26 November, 1968\n</p>\n",
      "comments": []
    },
    {
      "title": "26 ноября",
      "type": "quote",
      "body": "<p>\n\tКроме того, ты очень хорошо вырезаешь и расписываешь Божества Господа Джаганнатхи. Такие Божества нужны во всех наших храмах.\n</p>\n<p>\n\tПисьмо Чандравали, 26 ноября 1968\n</p>\n",
      "comments": []
    },
    {
      "title": "November 24, 2013 - Almaty - Sunday Feast Lecture about Marathon - \"Our Austerity is Making Srila Prabhupada Smile\" - English/ Russian",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-24",
      "author": "Niranjana Swami",
      "translation": "Russian",
      "event": "Sunday program",
      "location": "Almaty",
      "topic": "Srimad Bhagavatam",
      "part": "8",
      "chapter": "4",
      "verse": "26",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.24_marathon_lecture.mp3",
      "duration": "01:32:59",
      "downloads": "217"
    },
    {
      "title": "November 5, 2013 - Mayapura Gurukula - Kirtan with Gurukula Boys",
      "type": "Kirtan",
      "comments": [],
      "artist": "Niranjana Swami",
      "date": "2013-11-26",
      "event": "None",
      "location": "Mayapura",
      "file": "https://nrs-site.s3.amazonaws.com/kirtans/2013/2013-11/niranjana_swami_with_gurukul_boys.mp3",
      "soundcloud": null,
      "duration": "00:22:32",
      "downloads": "107"
    },
    {
      "title": "November 27",
      "type": "quote",
      "body": "<p>\n\tThe report of Ghanasyama Prabhu selling standing orders to the head of the Mormon church is very encouraging to me, may Krishna bless this boy. Practically speaking there is no religion in the world, the only true religion is Bhagavata Dharma, that is the original religion of the human society, whatever else there may be passing as religion has come after Vedic literature. The whole world is in darkness, so we are bringing light in the shape of Srimad-Bhagavatam. Therefore this is the best service one can render to the human society, to give knowledge, how to go back to home back to Godhead.\n</p>\n<p>\n\tLetter to Ramesvara Prabhu, 27 November, 1975\n</p>\n",
      "comments": []
    },
    {
      "title": "27 ноября",
      "type": "quote",
      "body": "<p>\n\tОтчет о том, как Гханашйама Прабху подписал на наши книги главу церкви Мормона, очень вдохновил меня, да благословит Кришна этого парня. Практически говоря, в мире нет религий, единственная истинная религия - это Бхагавата-Дхарма, изначальная религия человеческого общества, все остальное, выступающее под именем религии, берет начало в ведической литературе. Мир погружен во мрак, а мы несем ему свет в форме Шримад-Бхагаватам. Поэтому это лучшее служение человеческому обществу, какое только можно представить - давать знание о том, как вернуться домой, к Богу.\n</p>\n<p>\n\tПисьмо Рамешваре Прабху, 27 ноября 1975\n</p>\n",
      "comments": []
    },
    {
      "title": "21 ноября, 2013 - Домашняя программа в Тайпее - Преодоление препятствий - Английский/ Китайский",
      "type": "lecture",
      "body": "<p>\n\tЭта лекция опубликована для преданных Тайваня (лекция похожа на более ранние публикации).\n</p>\n",
      "comments": [],
      "date": "2013-11-21",
      "author": "Niranjana Swami",
      "translation": "Mandarin Chinese",
      "event": "Home program",
      "location": "Taiwan",
      "topic": "Other",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.21_evening_talk_home_program.mp3",
      "duration": "01:12:27",
      "downloads": "63"
    },
    {
      "title": "24 ноября, 2013 - Алматы - Лекция о марафоне на воскресной программе - \"Наша аскеза в том, чтобы вызвать улыбку Шрилы Прабхупады\" - Английский/ Русский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-24",
      "author": "Niranjana Swami",
      "translation": "Russian",
      "event": "Sunday program",
      "location": "Almaty",
      "topic": "Srimad Bhagavatam",
      "part": "8",
      "chapter": "4",
      "verse": "26",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.24_marathon_lecture.mp3",
      "duration": "01:32:59",
      "downloads": "217"
    },
    {
      "title": "28 ноября",
      "type": "quote",
      "body": "<p>\n\tThe spiritual master is offered respects as they are offered to the Supreme Lord. Unfortunately if the spiritual master thinks that he has become the Supreme Lord then he is doomed. A bona fide spiritual master always think of himself as the servant of the Lord. One should never forget __ be humble in dealings. If everyone of us would conduct our business in that spirit of prabhu and servant then there is very little chance of being misunderstood.\n</p>\n<p>\n\tLetter to Nandarani, 28 November, 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "28 ноября",
      "type": "quote",
      "body": "<p>\n\tДуховному учителю оказывают такие же почтение, как и Верховному Господу. К сожалению, стоит духовному учителю подумать, что он стал Верховным Господом,- он погиб. Настоящий духовный учитель всегда думает о себе как о слуге Господа. Нельзя забывать, что вести себя нужно смиренно. Если каждый из нас станет заниматься своим делом в таком духе, считая других Прабху, а себя слугой, тогда шансов, что возникнет разногласие, почти не останется.\n</p>\n<p>\n\tПисьмо Нандарани, 28 ноября 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "2013.09.10 - Будапешт - Лекция для гостей \"Говинда Клуба\" - Б.Г. 9.2 ",
      "type": "summary",
      "body": "<p>\n\tТема: Отсутствие зависти, любовь и смиренное слушание с верой – качества, необходимые  для обретения самого сокровенного знания. Господь Кришна – лучший друг всех живых существ.\n</p>\n<p>\n\tВ лекции рассматривается стих из Бхагавад Гиты (9.2), в котором Шри Кришна прославляет самое сокровенное знание. Стихом ранее Он говорит о квалификации того, кто достоин услышать это знание: у слушающего непременно должна  отсутствовать зависть к Богу. Даже в повседневной жизни мы склонны открывать какие-то сокровенные тайны только тем, кто нам не завидует, поскольку завистливый человек способен использовать полученное знание против нас.\n</p>\n<p>\n\tГосподь Кришна хочет дать это знание каждому, чтобы каждый мог обрести высший смысл жизни и прийти к Нему, но Он вознаграждает человека так, как тот предаётся Ему. Сам Господь никогда никому не завидует. У Него нет повода для зависти, поскольку Он обладает всеми богатствами. Он полон и совершенен, и единственное, что мы можем Ему предложить, – своё желание удовлетворить Его. Шри Кришну интересует любовь, Он видит наше намерение и вполне естественно отвечает взаимностью. Поэтому именно Арджуне Он раскрывает самое сокровенное знание, которое способно избавить от всех страданий. Чтобы обрести это знание, нужно обратиться к Господу с любовью, признаком которой является желание удовлетворить Его, не ожидая ничего взамен.\n</p>\n<p>\n\tВ начале второй главы Арджуна предался Шри Кришне, признав Его авторитетом, которому можно доверять. Это тоже очень важно. В процессе беседы Арджуна принимал всё, что говорил Господь, стремясь идти вглубь  и разобраться во всём, задавая вопросы. Таким образом, Арджуна показал идеальный пример поведения ученика, внимающего словам учителя. Он видел, что можно обрести нечто ценное, вопрошая и постигая трансцендентную тему.\n</p>\n<p>\n\tСамое сокровенное знание не зря находится в самой середине Бхагавад Гиты. Оно подобно большой ценности, которую надежно прячут в футляр. Чтобы его получить и понять, необходима определенная квалификация. Так, даже Шри Кришну, пришедшего на Землю, многие люди не воспринимали как Бога. Господа Кришну нельзя увидеть обычными глазами и познать несовершенными чувствами. Глаза должны быть умащены бальзамом любви, а чувства одухотворены служением Ему. Если мы занимаем свой язык, чтобы говорить о Боге, и уши, чтобы слушать о Его деяниях, то все остальные чувства также одухотворяются. Имея правильное отношение к Господу, человек способен усвоить трансцендентное знание. Через уши оно проникает в сердце и побуждает действовать, развивая привязанность к Господу Кришне и непривязанность к мирским вещам. Тогда начинается настоящее преданное служение. Но зарождается всё со слушания.\n</p>\n<p>\n\tШри Кришна склонен каждому дать это знание, но Он, подобно древу желаний, исполняет то, что мы хотим. Как Сверхдуша в сердце каждого живого существа, Он знает желания каждого. Если мы хотим получить Его Самого, Он уделяет нам особое внимание. Единственное, что Господь Кришна просит – предаться Ему. Не для того, чтобы эксплуатировать нас, а для того, чтобы открыть нам Себя и поделиться всем, что у Него есть. Он отдаёт преданных под покровительство Своей Божественной природы, внутренней энергии, разделяя с ними то наслаждение, которое испытывает Сам. И дарит им даже больше наслаждения, чем Себе, давая им возможность преданно служить.\n</p>\n<p>\n\tГосподь Кришна – лучший друг всех живых существ, Он повелитель всех планет и полубогов и высший наслаждающийся всеми жертвоприношениями. В Бхагавад Гите (5.29) говорится, что тот, кто понимает это, обретает истинное умиротворение и свободу от материальных страданий. Это настоящий вечный мир. Господь готов открыть много сокровенного знания тому, кто готов слушать Его с верой и смирением и затем действовать. При этом важно уничтожить сомнения, возникающие в уме. У Арджуны тоже были сомнения, и он не держал их в тайне. Он сразу открыл своё сердце Шри Кришне и попросил разрушить его заблуждения, так как не хотел, чтобы что-то мешало его служению. Господь Кришна уничтожил сомнения Арджуны и точно также сможет развеять наши. Поэтому такое знание является величайшим и чистейшим, оно доставляет радость и пробуждает в живом существе естественную духовную жадность обрести Господа, на фоне которой всё остальное блекнет.\n</p>\n<p>\n\tВ вопросах после лекции рассматривается, как развивать свою любовь, пока она ещё слабая или отсутствует совсем. Первый признак любви – это послушание, служение из чувства долга и следование наставлениям Шри Кришны. На наши усилия Господь Кришна откликается, очищая нас от корыстных мотивов. Также говорится о трёх типах счастья и высшем счастье, которое дарует Сам Господь Кришна и которое, развившись, рассеивает все последствия наших грехов. Оно является настоящим и даёт самопроявленное спокойствие в уме, приходящее благодаря постоянному памятованию о Шри Кришне.\n</p>\n<p>\n\tс 1.05 до 7.33 – Зачитывание стиха Бхагавад Гиты 9.2 и части комментария\n</p>\n<p>\n\tс 01.01.22 до 01.13.52 – Вопросы\n</p>\n",
      "comments": [],
      "date": "2013-09-10",
      "audio": {
        "title": "10 сентября, 2013 - Будапешт - Лекция для гостей \"Говинда Клуба\" - Б.Г. 9.2 - Английский/ Русский",
        "date": "2013-11-01",
        "author": "Niranjana Swami",
        "translation": "Russian dubbed",
        "event": "None",
        "location": "Budapest",
        "topic": "Bhagavad-gita",
        "chapter": "9",
        "verse": "2",
        "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-10/2013.09.10._nrs_budapest_govinda_club_lecture_bg._9.2_russian.mp3",
        "duration": "01:14:12",
        "downloads": "118",
        "nid": "10239"
      }
    },
    {
      "title": "November 29",
      "type": "quote",
      "body": "<p>\n\tSo long our students remain fixed up to the regulative principles without deviation they will be enthusiastic for spreading this sublime movement.\n</p>\n<p>\n\tLetter to Bali Mardan, 29 November, 1970\n</p>\n",
      "comments": []
    },
    {
      "title": "29 ноября",
      "type": "quote",
      "body": "<p>\n\tДо тех пока наши ученики будут следовать регулирующим принципам без отклонений, они будут полны энтузиазма в распространении величайшего движения.\n</p>\n<p>\n\tПисьмо Бали Мардану, 29 ноября 1970\n</p>\n",
      "comments": []
    },
    {
      "title": "November 30",
      "type": "quote",
      "body": "<p>\n\tI am very pleased that you are determined to rectify whatever may have been done in the past, in order to push on in Krishna Consciousness to a very bright future. Never mind the past.\n</p>\n<p>\n\tLetter to Krishna das, 30 November, 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "30 ноября",
      "type": "quote",
      "body": "<p>\n\tЯ очень доволен тем, что ты полон решимости исправить все свои прошлые ошибки, чтобы продолжить свой путь в сознании Кришны к блестящему будущему. Не оглядывайся назад.\n</p>\n<p>\n\tПисьмо Кришна дасу, 30 ноября 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "November 30, 2013 - Kiev - Srimad Bhagavatam 4.17.22 - \"Drawing Affection from Mother Earth\" - English/ Russian",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-30",
      "author": "Niranjana Swami",
      "translation": "Russian",
      "event": "None",
      "location": "Kiev",
      "topic": "Srimad Bhagavatam",
      "part": "4",
      "chapter": "17",
      "verse": "22",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.30_sb.4.17.22.mp3",
      "duration": "01:14:37",
      "downloads": "268"
    },
    {
      "title": "30 ноября, 2013 - Киев - Шримад Бхагаватам 4.17.22 - \"Черпая любовь у Матери Земли\" - Английский/ Русский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-30",
      "author": "Niranjana Swami",
      "translation": "Russian",
      "event": "None",
      "location": "Kiev",
      "topic": "Srimad Bhagavatam",
      "part": "4",
      "chapter": "17",
      "verse": "22",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.30_sb.4.17.22.mp3",
      "duration": "01:14:37",
      "downloads": "268"
    },
    {
      "title": "December 3",
      "type": "quote",
      "body": "<p>\n\tSo, this is also part of expanding Srila Prabhupada's preaching mission, educating the children to become preachers of Krisna consciousness, or whether we are distributing prasadam, doing temple administration, what to speak of organizing the sankirtana. Srila Prabhupada said that it is very, very important service to organize the sankirtana.\n</p>\n<p>\n\tDecember 3, 1993, Moscow\n</p>\n",
      "comments": []
    },
    {
      "title": "November 14, 2013 - Taichung - \"Understanding the Pastimes of Damodara\" - English/ Chinese",
      "type": "video",
      "body": "<p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/videoseries?list=PLj9PXM1oAWrn3xkuNG1P16wKK7Bv9azwc\" width=\"560\"></iframe></p>\n",
      "comments": []
    },
    {
      "title": "November 7, 2013 - Mayapura - Prabhupada's Disappearance Day Kirtan",
      "type": "video",
      "comments": {
        "1552": {
          "subject": "Thank you very much for this",
          "date": "2013-12-02",
          "author": "Vrndavanesvari devi dasi",
          "body": "<p>\n\tThank you very much for this video.\n</p>\n"
        }
      }
    },
    {
      "title": "14 ноября, 2013 - Тайчжун - \"Понимание игр Дамодары\" - Английский/ Китайский",
      "type": "video",
      "body": "<p><iframe allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/videoseries?list=PLj9PXM1oAWrn3xkuNG1P16wKK7Bv9azwc\" width=\"560\"></iframe></p>\n",
      "comments": []
    },
    {
      "title": "7 ноября, 2013 - Майяпур - Киртан в День ухода Шрилы Прабхупады",
      "type": "video",
      "comments": []
    },
    {
      "title": "3 декабря",
      "type": "quote",
      "body": "<p>\n\tЭто тоже часть расширения проповеднической миссии Шрилы Прабхупады - воспитывать детей, чтобы они становились проповедниками сознания Кришны или распространять прасад, заниматься администрацией храма, что и говорить об организации санкиртаны. Шрила Прабхупада сказал, что организовывать санкиртану - это очень и очень важное служение.\n</p>\n<p>\n\t3 декабря, 1993, Москва\n</p>\n",
      "comments": []
    },
    {
      "title": "5 ноября, 2013 - Майяпурская гурукула - Киртан с мальчиками из гурукулы",
      "type": "Kirtan",
      "comments": [],
      "artist": "Niranjana Swami",
      "date": "2013-11-26",
      "event": "None",
      "location": "Mayapura",
      "file": "https://nrs-site.s3.amazonaws.com/kirtans/2013/2013-11/niranjana_swami_with_gurukul_boys.mp3",
      "soundcloud": null,
      "duration": "00:22:32",
      "downloads": "107"
    },
    {
      "title": "December 2",
      "type": "quote",
      "body": "<p>\n\tIt is very good that the Deity is facing East. Yes, the room above the Deity should be kept vacant. Yes, you can store Ratha Yatra festival gear or books there, also. The proposed pinnacle should not have Om, but shastic or cakra, Krsna's weapon. So everything is nice, and I shall be glad to come for the Deity installation and temple opening in January.\n</p>\n<p>\n\tLetter to Madhudvisa Swami, 2 December, 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "2 декабря",
      "type": "quote",
      "body": "<p>\n\tОчень хорошо, что Божества смотрят на Восток. Да, комнату над Божествами надо оставить пустой. Да, в ней можно держать праздничные принадлежности Божеств или книги. На башенке, о которой ты пишешь, надо изобразить не ом, а свастику или чакру - оружие Кришны. В общем, все хорошо, и я буду рад приехать в январе на церемонию установления Божеств и открытия храма.\n</p>\n<p>\n\tПисьмо Мадхудвише Свами, 2 декабря 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "December 4",
      "type": "quote",
      "body": "<p>\n\tIf He sees that our desire is so strong, that we genuinely want this person to take one of Srila Prabhupada's books, the Lord can dictate in such a way that the person will actually take the book.</p>\n<p>\tDecember 4, 1993, Moscow\n</p>\n",
      "comments": []
    },
    {
      "title": "December 5",
      "type": "quote",
      "body": "<p>\n\tSo, if we are enthusiastic, we can convince people that love of God is something that is very wonderful to develop, something very wonderful to distribute. Shouldn't we be enthusiastic to distribute it? If we are not enthusiastic, then we've forgotten what we're distributing.\n</p>\n<p>\n\tDecember 5, 1993, Moscow\n</p>\n",
      "comments": []
    },
    {
      "title": "December 6",
      "type": "quote",
      "body": "<p>\n\tThe illusory energy of the Lord is so powerful that when when the living entity is covered by that illusory energy, he is convinced that he is not covered. He thinks that he is in perfect knowledge. That is how powerful the illusory energy is.\n</p>\n<p>\n\tDecember 6, 1994, Doneck\n</p>\n",
      "comments": []
    },
    {
      "title": "December 3",
      "type": "quote",
      "body": "<p>\n\tI can see by the photos of your Los Angeles Temple that you are all very good servants of Radha and Krishna, and that They are very much pleased by your service. Thank you very much for assisting me in this way. Now my one request to you all is that you become fully happy by conducting your lives in Krishna Consciousness, and you can know it for sure that in this way you will come with me back to Home, back to Godhead.\n</p>\n<p>\n\tLetter to Devotees of Los Angeles Temple (62 persons), 3 December, 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "3 декабря",
      "type": "quote",
      "body": "<p>\n\tПо фотографиям лос-анджелесского храма я могу видеть, что вы очень хорошо служите Радхе и Кришне, и Они очень довольны вашим служением. Большое вам спасибо за то, что вы помогаете мне. Сейчас единственное, чего я от вас хочу, это чтобы вы стали счастливыми, проводя свою жизнь в сознании Кришны, и можете быть уверены, что таким путем вы вернетесь вместе со мной домой, к Богу.\n</p>\n<p>\n\tПисьмо преданным Лос-Анджелесского храма (62 человека), 3 декабря 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "2013.11.30 - Киев - Шримад Бхагаватам 4.17.22 - \"Черпая любовь у Матери Земли\"",
      "type": "summary",
      "body": "<p>\n\tТема: Жизнь предназначена для аскезы.\n</p>\n<p>\n\tЛекция основана на стихах из Шримад Бхагавататм 4.17.20-22. В них повествуется о разговоре между олицетворённой Землёй в форме коровы и Махараджем Притху. Царь Притху выдвинул определённые обвинения Земле в том, что она брала полагавшуюся ей долю жертвоприношений, но взамен не давала достаточно зерна, чтобы люди не голодали. Земля в оправдание привела свои объяснения такого поведения, дав понять, что защищала таким образом себя и свои дары от эксплуатации людьми, настроенными наслаждать свои чувства. Но видя перед собой праведного царя, она согласилась отдать все свои дары, как корова готова отдать всю любовь своему телёнку.\n</p>\n<p>\n\tШрила Прабхупада в одном из комментариев к этой истории объясняет, что пока люди будут настроены потребительски, события прошлых времён будут повторяться, и Земля будет наказывать людей. Прежде всего накажет за убийство коров ради наслаждения своих чувств. Также общество не совершает достаточно жертвоприношений для удовлетворения Верховного Господа, поэтому страдает от недостатка пищи, стихийных бедствий и всеобщего хаоса.\n</p>\n<p>\n\tПреданные не должны действовать подобно потребителям и наслаждаться тем, что накопили в своей жизни. Они должны распространять трансцендентное знание ради удовлетворения Господа, - это их жертвоприношение. Человеческая жизнь предназначена для жертвоприношений, иначе несёт только страдания. Нарада Муни в 7 песни Шримад Бхагаватам говорит, что необходимо иметь столько богатств, сколько нужно для поддержания души и тела вместе. Это важное наставление для домохозяев. Целью человеческой жизни не должны быть чувственные наслаждения. Человек должен желать здоровой жизни, чтобы спрашивать об Абсолютной Истине, то есть жить ради высшей цели, а не ради выживания.\n</p>\n<p>\n\tЗемля готова давать всё необходимое для всех, как корова, которая видит перед собой своего любимого телёнка. Что же проявляет эту любовь? Полная зависимость телёнка от своей матери. Точно также преданный во всём зависит от Господа. И если он занят в преданном служении Богу, и не интересуется чувственными наслаждениями, он становится достойным объектом милости свыше. Земля, которая также является служанкой Господа, будет склонна даровать ему любые блага, необходимые для его жизни.\n</p>\n<p>\n\tК сожалению, современное общество всё больше деградирует. Некоторые лидеры понимают, что ответственность за это лежит на самом человечестве, но никто не отдаёт себе отчёта, что для решения проблем необходимо уменьшить свои чувственные наслаждения и научиться проводить жертвоприношения. Шрила Прабхупада, объясняя это, давал преданным понимание неотложности миссии Сознания Кришны. Только преданные способны думать о благе всего мира, подобно Прахладе Махараджу. Сам Шрила Прабхупада делал всё возможное, чтобы установить мир во всём мире. Он ничего не делал для своего наслаждения. И, прежде всего, он принёс Брихад-мридангу – движение санкиртаны, которое слышно на весь мир.\n</p>\n<p>\n\tМарафон Шрилы Прабхупады – это возможность для каждого принять участие в этом жертвоприношении. Нужно ломать голову, думая, как доставить удовольствие Шриле Прабхупаде. Человеческая жизнь предназначена для аскезы, и целью нашей аскезы является улыбка Шрилы Прабхупады. В это уже включены все аскезы и жертвоприношения. Шрила Прабхупада улыбался, когда смотрел на учеников, задействованных в движении, и видел, что их ждёт светлое будущее. При этом он всегда поднимал планку преданным. Он не хотел, чтобы мы стали самоудовлетворёнными и жили ради собственного комфорта. Поэтому можно воспользоваться предстоящим месяцем, чтобы подпрыгнуть ещё выше и вызвать любовь Шрилы Прабхупады и улыбку на его лице, помня, что жизнь предназначена для аскезы.\n</p>\n<p>\n\tс 1.04 до 11.48 – Зачитывание стихов из Шримад Бхагаватам (4.17.20-22) с комментариями.\n</p>\n",
      "comments": [],
      "date": "2013-11-30",
      "audio": {
        "title": "30 ноября, 2013 - Киев - Шримад Бхагаватам 4.17.22 - \"Черпая любовь у Матери Земли\" - Английский/ Русский",
        "date": "2013-11-30",
        "author": "Niranjana Swami",
        "translation": "Russian",
        "event": "None",
        "location": "Kiev",
        "topic": "Srimad Bhagavatam",
        "part": "4",
        "chapter": "17",
        "verse": "22",
        "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/13.11.30_sb.4.17.22.mp3",
        "duration": "01:14:37",
        "downloads": "268",
        "nid": "10407"
      }
    },
    {
      "title": "November 13, 2013 - Taipei - SB 1.1.2 - English/ Russian",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-13",
      "author": "Niranjana Swami",
      "translation": "Russian dubbed",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "1",
      "verse": "2",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-12/13.11.13_sb_1.1.2_rus.mp3",
      "duration": "01:36:27",
      "downloads": "156"
    },
    {
      "title": "13 ноября, 2013 - Тайбэй - Ш.Б. 1.1.2 - Английский/ Русский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-13",
      "author": "Niranjana Swami",
      "translation": "Russian dubbed",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "1",
      "verse": "2",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-12/13.11.13_sb_1.1.2_rus.mp3",
      "soundcloud": "238286991",
      "duration": "01:36:27",
      "downloads": "156"
    },
    {
      "title": "4 декабря",
      "type": "quote",
      "body": "<p>\n\tЕсли Господь увидит, что наше желание сильно, что мы по-настоящему хотим, чтобы этот человек взял одну из книг Шрилы Прабхупады, Он может подсказать нам нужные слова, чтобы этот человек взял книгу.\n</p>\n<p>\n\t4 декабря, 1993, Москва\n</p>\n",
      "comments": []
    },
    {
      "title": "5 декабря",
      "type": "quote",
      "body": "<p>\n\tЕсли мы энтузиастичны, мы можем убеждать людей, что развивать и распространять любовь к Богу - это нечто чудесное. Разве мы не должны быть энтузиастичными, распространяя это? Если мы не энтузиастичны, значит, мы забыли, что мы распространяем.\n</p>\n<p>\n\t5 декабря, 1993, Москва \n</p>\n",
      "comments": []
    },
    {
      "title": "6 декабря",
      "type": "quote",
      "body": "<p>\n\tИллюзорная энергия Господа настолько могущественна, что, когда живое существо оказывается под покровом этой иллюзорной энергии, оно уверено, что оно не покрыто. Оно уверено, что находится в совершенном знании. Настолько могущественна иллюзорная энергия.\n</p>\n<p>\n\t6 декабря, 1994, Донецк\n</p>\n",
      "comments": []
    },
    {
      "title": "December 4",
      "type": "quote",
      "body": "<p>\n\tRegarding the Narayana Kavaca mantra, the Hare Krsna mantra is everything. But, I think that you are working too hard. Your illness is the result of too hard work. Remain in Mayapur. Take rest as much as necessary. And work through your assistants. And chant Hare Krsna.\n</p>\n<p>\n\tLetter to Jayapataka, 4 December, 1976\n</p>\n",
      "comments": []
    },
    {
      "title": "4 декабря",
      "type": "quote",
      "body": "<p>\n\tОтносительно мантры Нарайана-Кавача, в мантре Харе-Кришна есть все. Но, я думаю, что ты слишком много работаешь. Твоя болезнь есть следствие слишком тяжелой работы. Оставайся в Майапуре. Отдыхай столько, сколько необходимо, возьми себе помощника и повторяй Харе Кришна.\n</p>\n<p>\n\tПисьмо Джаяпатаке, 4 декабря 1976\n</p>\n",
      "comments": []
    },
    {
      "title": "December 7",
      "type": "quote",
      "body": "<p>\n\tWe are always eternal servants, whether we remember or we forget. It doesn’t change because we have forgotten. We are still eternal servants. But now where is that eternal service propensity being rendered? Being offered into the hands of illusory masters, who have so many expectations of us, because our constitutional nature is to render service. \n</p>\n<p>\n\tDecember 7, 1994, Doneck\n</p>\n",
      "comments": []
    },
    {
      "title": "December 5",
      "type": "quote",
      "body": "<p>\n\tRegarding Krishna Book paperback size, I originally intended the pocketbook size for the Africans, who have not got sufficient money... So I think the best thing is to reduce our existing plates to 5 1/4 x 7 1/2 size and print Krishna Book in that way, as many as required. But I have just received a letter from Karandhara, wherein he proposes to establish a rival ISKCON Press in Los Angeles. This is a very good idea. It will accelerate my work, especially when I return to L.A. So he is thinking to buy some computerized typesetter which will reset Krishna Book type in a very short time for a pocketbook edition.\n</p>\n<p>\n\tLetter to Rupanuga, 5 December, 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "5 декабря",
      "type": "quote",
      "body": "<p>\n\tПо поводу “Книге о Кришне” в мягком переплете, с самого начала я думал о карманном издании для африканцев, у которых недостаточно денег... Я думаю, что лучше всего было бы уменьшить имеющийся формат до размера 13 см на 19 см и печатать «Кришну» в таком виде столько, сколько нужно.  Я только что получил письмо от Карандхары, в котором он предлагает открыть в Лос-Анджелесе издательство, конкурирующее с «ИСККОН-Пресс». Это очень хорошая мысль. Это ускорит мою работу, особенно когда я вернусь в Лос-Анджелес. Он там собирается покупать какой-то компьютеризированный наборный станок, на котором можно очень быстро переделать книгу «Кришна» в карманный формат.\n</p>\n<p>\n\tПисьмо Рупануге, 5 декабря 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "7 декабря",
      "type": "quote",
      "body": "<p>\n\tМы - всегда вечные слуги, помним мы об этом или нет. Это не меняется из-за того, что мы забыли. Мы все равно вечные слуги. Но на что направляется эта склоннось к вечному служению? Она попала в руки иллюзорных учителей, которые так много от нас ожидают, потому что наша конституционная природа - служить.\n</p>\n<p>\n\t7 декабря, 1994, Донецк\n</p>\n",
      "comments": []
    },
    {
      "title": "November 15, 2013 - Taichung - S.B. 1.6.3-4 - English/ Russian",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-15",
      "author": "Niranjana Swami",
      "translation": "Russian dubbed",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "6",
      "verse": "3-4",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-12/13.11.15_sb_1.6.3-4_rus.mp3",
      "duration": "01:10:00",
      "downloads": "137"
    },
    {
      "title": "15 ноября, 2013 - Тайчжун  - Ш.Б. 1.6.3-4 - Английский/ Русский",
      "type": "lecture",
      "comments": [],
      "date": "2013-11-15",
      "author": "Niranjana Swami",
      "translation": "Russian dubbed",
      "event": "None",
      "location": "Taiwan",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "6",
      "verse": "3-4",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-12/13.11.15_sb_1.6.3-4_rus.mp3",
      "soundcloud": "362650124",
      "duration": "01:10:00",
      "downloads": "137"
    },
    {
      "title": "December 5",
      "type": "quote",
      "body": "<p>\n\tBook distribution is bhagavata marga and temple worship is pancaratriki viddhi. Both are important for cultivating Vaisnavism but comparatively speaking bhagavata marga is more important than pancaratriki viddhi. As far as possible both should go on in parallel lines but still bhagavata marga is more important than the other.\n</p>\n<p>\n\tLetter to Sri Govinda das, 6 December, 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "6 декабря",
      "type": "quote",
      "body": "<p>\n\tРаспространение книг - это бхагавата-марга, а храмовое поклонение - панчаратрика-видхи. И то, и другое важно для развития вайшнавизма, но если сравнить, то бхагавата-марга важнее, чем панчаратрика-видхи. По возможности они должны идти параллельно, но все же бхагавата-марга важнее.\n</p>\n<p>\n\tПисьмо Шри Говинда дасу, 6 декабря 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "November 20, 2013 - Taipei - S.B. 1.1.2 - Continued - English/ Chinese",
      "type": "video",
      "comments": []
    },
    {
      "title": "November 20, 2013 - Taipei - Kirtan Before Class",
      "type": "video",
      "comments": []
    },
    {
      "title": "20 ноября, 2013 - Тайбэй - Ш.Б. 1.1.2 - Продолжение - Английский/ Китайский",
      "type": "video",
      "comments": []
    },
    {
      "title": "20 ноября, 2013 - Тайбэй - Киртан перед лекцией",
      "type": "video",
      "comments": []
    },
    {
      "title": "December 7",
      "type": "quote",
      "body": "<p>\n\tI know she is a very nice girl, so if you agree to marry her, then you must treat her very nicely so that you can live very peacefully. Our marriages are never meant for separation. You must live together very peacefully in all circumstances.\n</p>\n<p>\n\tLetter to Aniruddha, 7 December, 1969\n</p>\n",
      "comments": []
    },
    {
      "title": "7 декабря",
      "type": "quote",
      "body": "<p>\n\tЯ знаю, что она очень хорошая девушка, так что если ты берешь ее в жены, ты должен обращаться с ней очень хорошо, чтобы вы могли жить в мире и согласии. Наши браки не предполагают возможности развода. Вы должны вместе жить мирно при любых обстоятельствах.\n</p>\n<p>\n\tПисьмо Анируддхе, 7 декабря 1969\n</p>\n",
      "comments": []
    },
    {
      "title": "December 8",
      "type": "quote",
      "body": "<p>\n\tSo if one sees that his devotion to Krishna is not increasing, it is due to the association of asat. If he has a particular attachment within the heart and if he associates with those things which increase this attachment, then such attachment can actually choke the growth of devotional creeper.\n</p>\n<p>\n\tDecember 8, 1994, Doneck\n</p>\n",
      "comments": []
    },
    {
      "title": "December 9",
      "type": "quote",
      "body": "<p>\n\tWe have to perform sankirtana-yagna.  When we make our topic of conversation more centered upon Krishna and less centered upon these bodily designations then we will be able to transcend it, that is our duty.   Therefore, because we are not so much inclined, the formality is there to hear and chant everyday in the association of  Vaisnava's - we should feel duty bound! \n</p>\n<p>\n\tBelgium, May 1990\n</p>\n",
      "comments": []
    },
    {
      "title": "December 10",
      "type": "quote",
      "body": "<p>\n\tA devotee should not try to question or understand everything about the Lord's plan, but it is the duty and responsibility of the devotee to simply be obedient to the Lord's plan.  Whatever the Lord asks of you, then one should be prepared to perform it.  In this way, the surrendered soul who is always obedient to the will of the Lord will be instrumental in executing the Lord's plan ultimately, which is Krishna's desire and will manifest anyway.\n</p>\n<p>\n\tSB 1.18.29<br />\n\tMontreal, Canada\n</p>\n",
      "comments": []
    },
    {
      "title": "December 11",
      "type": "quote",
      "body": "<p>\n\tSo we have to associate with those devotees who help us to understand the process of devotional service, and by such devotional service we can enter into Vrndavana. Otherwise Vrndavana will always remain a mystery.\n</p>\n<p>\n\tDecember 11, 1994, Simferopol\n</p>\n",
      "comments": []
    },
    {
      "title": "December 8",
      "type": "quote",
      "body": "<p>\n\tRegarding the painting of the arati ceremony, yes do it as it is described in the song. The ceremony was held inside. No arati takes place in the open. Lord Caitanya was a householder at the time. Navadvipa lila means householder lila. The form exhibited was the Panca-tattva form, as it is described: dakhine nitaicand bame gadadhara. Not only are Brahma and Lord Siva but all demigods are offering. And, everyone has got sikhas.\n</p>\n<p>\n\tLetter to Ameyatma dasa, 8 December, 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "8 декабря",
      "type": "quote",
      "body": "<p>\n\tОтносительно изображения церемонии арати: да, изображай ее, как описано в песне. Церемония проводилась в помещении. Арати вообще не проводится на открытом месте. Господь Чайтанйа в то время был домохозяином. Навадвипа-лила - это лила домохозяина. Проявленная форма - это форма Панча-таттвы, как это описано: дакхине нитайчанд, баме гададхара. Подношение делают не только Брахма и Шива, но и все остальные полубоги. У всех шикхи.\n</p>\n<p>\n\tПисьмо Амеятме дасу, 8 декабря 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "8 декабря",
      "type": "quote",
      "body": "<p>\n\tЕсли человек видит, что его преданность Кришне не возрастает, то это - следствие общения асат. Если у него в сердце есть определенная привязанность, и если он контактирует с теми вещами, которые увеличивают эту привязанность, тогда такая привязанность может прервать развитие ростка преданности.\n</p>\n<p>\n\t8 декабря, 1994, Донецк\n</p>\n",
      "comments": []
    },
    {
      "title": "9 декабря",
      "type": "quote",
      "body": "<p>\n\tМы должны исполнять санкиртана-ягью. Когда мы больше концентрируем темы наших бесед на Кришне и меньше на телесных обозначениях, тогда мы можем возвыситься над ними, в этом наша обязанность. Поэтому, из-за того, что мы не сильно склонны слушать, существует формальность ежедневного слушания и воспевания в обществе вайшнавов - мы должны чувствовать, что мы обязаны.\n</p>\n<p>\n\tМай, 1990, Бельгия\n</p>\n",
      "comments": []
    },
    {
      "title": "10 декабря",
      "type": "quote",
      "body": "<p>\n\tПреданный не должен пытаться понять или подвергать сомнению все, что связано с планом Господа, но обязанность и ответственность преданного заключается в том, чтобы просто подчиняться плану Господа. Чего бы Господь не попросил от вас, вы должны быть готовы сделать это. Таким образом, предавшаяся душа, которая всегда подчиняется воле Господа, в конечном итоге становится инструментом исполнения плана Господа, который является желанием Кришны и так или иначе все равно проявится.\n</p>\n<p>\n\tШ.Б. 1.18.29, Монреаль, Канада\n</p>\n",
      "comments": []
    },
    {
      "title": "11 декабря",
      "type": "quote",
      "body": "<p>\n\tМы должны общаться с теми преданными, которые помогают нам понять процесс преданного служения, и, посредством такого преданного служения, мы сможем войти во Вриндаван. Иначе, Вриндаван навсегда останется загадкой.\n</p>\n<p>\n\t11 декабря, 1994, Симферополь\n</p>\n",
      "comments": []
    },
    {
      "title": "December 9",
      "type": "quote",
      "body": "<p>\n\tSometimes there may be disagreement and quarrel but we should not go away. These inebrieties can be adjusted by the cooperative spirit, tolerance and maturity so I request you to kindly remain in the association of our devotees and work together. The test of our actual dedication and sincerity to serve the Spiritual Master will be in this mutual cooperative spirit to push on this Movement and not make factions and deviate. Try to convince Gaurasundara and Siddha-svarupa to return to ISKCON and let us forget whatever has happened in the past.\n</p>\n<p>\n\tLetter to Babhru, 9 December, 1973\n</p>\n",
      "comments": []
    },
    {
      "title": "9 декабря",
      "type": "quote",
      "body": "<p>\n\tИногда мы можем не соглашаться друг с другом и даже ссориться, но мы не должны уходить. Такая лихорадка лечится духом сотрудничества, терпимостью и зрелостью, поэтому я прошу тебя: пожалуйста, оставайся в обществе наших преданных и трудись вместе с другими. Наша истинная преданность и искренность в служении духовному учителю подтвердится духом взаимного сотрудничества в развитии [нашего] Движения, а не расколами и отклонениями. Попробуй убедить Гаурасундару и Сиддхасварупу вернуться в ИСККОН и забудем о прошлом.\n</p>\n<p>\n\tПисьмо Бабру, 9 декабря 1973\n</p>\n",
      "comments": []
    },
    {
      "title": "2013.09.12 - Нью Враджа Дхама - Шримад Бхагаватам 2.10.4",
      "type": "summary",
      "body": "<p>\n\tТема: Удовлетворение сокровенных желаний преданных – цель нисхождения Шри Кришны.\n</p>\n<p>\n\tВ стихе Шримад Бхагаватам 2.10.4 описывается цель материального творения, как оно происходит и кто стоит за его пределами. Шрила Прабхупада в «Учениях царицы Кунти» отмечал, что Господь творит мир и нисходит в него с определенной целью: освободить садху и уничтожить негодяев. Садху –  это преданные Господа, которые находятся вне гун материальной природы. И Шри Кришна приходит, чтобы удовлетворить  сокровенное желание их сердец увидеть Господа.\n</p>\n<p>\n\tСамо творение, поддержание и уничтожение материального мироздания, а также уничтожение демонов осуществляют экспансии Господа и Его энергии. Поэтому все аватары нисходят на Землю вместе со Шри Кришной – изначальной  Верховной Личностью Бога. Именно аватары помогают достичь цели материального творения, Сам же Господь Кришна не вовлекается в него, поскольку является источником всех экспансий и не обязан ничего делать.\n</p>\n<p>\n\tЦарица Кунти в своих молитвах перечисляет несколько причин нисхождения Господа. Но единственной настоящей причиной Его личного прихода в материальный мир является желание проявить те прекрасные отношения с Ним, что жили  в сердцах вайшнавов и тех, кто обрёл удачу находиться в обществе этих преданных и слушать о Его деяниях из их уст. Он удовлетворяет жажду живых существ, которые  хотят общаться с Ним и служить Ему. Те же, кто слушают об играх Бога в обществе великих душ, совершают самое главное жертвоприношение. Слушая, они покоряются законам Верховного Господа, обретают покой в уме и приходят под защиту Господа Кришны. Какими бы ни были их прошлые желания, они все разрушаются благодаря возвышенному общению.\n</p>\n<p>\n\tс 0.25 до 8.35 – Зачитывание стиха Шримад Бхагаватам 2.10.4 и части комментария.\n</p>\n",
      "comments": [],
      "date": "2013-09-12",
      "audio": {
        "title": "12 сентября, 2013 - Нью Враджа Дхама - Шримад Бхагаватам 2.10.4 - Английский/ Русский",
        "date": "2013-09-12",
        "author": "Niranjana Swami",
        "translation": "Russian dubbed",
        "event": "None",
        "location": "New Vraja Dhama",
        "topic": "Srimad Bhagavatam",
        "part": "2",
        "chapter": "10",
        "verse": "4",
        "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-11/20130912_nvd_nrs_srimad-bhagavatam_class_by_h_h_niranjana_swami_rus.mp3",
        "duration": "00:28:23",
        "downloads": "152",
        "nid": "10248"
      }
    },
    {
      "title": "December 10",
      "type": "quote",
      "body": "<p>\n\tI am also pleased to note that they are going to purchase my books, 30-35 sets. That is a great boon for us. If we can introduce our books in these colleges and universities, it will be great prestige for the society and myself also personally. So let us do this business as an experiment.\n</p>\n<p>\n\tLetter to Brahmananda, 10 December, 1969\n</p>\n",
      "comments": []
    },
    {
      "title": "10 декабря",
      "type": "quote",
      "body": "<p>\n\tЯ рад также узнать, что они собираются купить мои книги, 30-35 комплектов. Это большое благо для нас. Если мы сможем представить наши книги в колледжах и университетах, это повысит престиж нашего Общества и мой личный престиж тоже. Так что давай совершим такую сделку в порядке эксперимента.\n</p>\n<p>\n\tПисьмо Брахмананде, 10 декабря 1969\n</p>\n",
      "comments": []
    },
    {
      "title": "December 12",
      "type": "quote",
      "body": "<p>\n\tIt’s a completely incompatible thought to have, to think that Krishna is the Supreme enjoyer and think that I’m the enjoyer at the same time.  Therefore, we have to be able to forget that Krishna is the Supreme enjoyer in order to be able to try to enjoy.  That is maya.  And therefore, apohana means that the nondevotee forgets to think of Krishna first.  A nondevotee thinks of himself first.  That is the mentality of the nondevotee.\n</p>\n<p>\n\tDecember 12, 1999, Ottawa\n</p>\n",
      "comments": []
    },
    {
      "title": "December 13",
      "type": "quote",
      "body": "<p>\n\tA devotee can be tolerant in any situation, and not become disturbed -- he is able to achieve a state of peacefulness. A devotee does not blame others for his suffering but accepts the suffering and misfortune as his own doing.\n</p>\n<p>\n\tBG 3.8 -12\n</p>\n",
      "comments": []
    },
    {
      "title": "December 14",
      "type": "quote",
      "body": "<p>\n\tBy coming in contact with bhakti in the heart of a devotee, our bhakti is awakened. What will increase that bhakti? Continued association with bhakti. Therefore, our sadhana bhakti must be executed WITH A DESIRE TO INCREASE OUR BHAKTI.\n</p>\n<p>\n\tDecember 14, 2001, Letter\n</p>\n",
      "comments": []
    },
    {
      "title": "December 11",
      "type": "quote",
      "body": "<p>\n\tYou should not install the Deities until you have a complete program to see that regulated worship may go on nicely. Until then, simply worship Guru and Gauranga in pictures.\n</p>\n<p>\n\tLetter to Mahendra, 11 December, 1973\n</p>\n",
      "comments": []
    },
    {
      "title": "11 декабря",
      "type": "quote",
      "body": "<p>\n\tТебе не следует устанавливать Божества, пока у тебя не будет полной программы, согласно которой будет превосходно совершаться регулярное поклонение. До тех пор просто поклоняйся Гуру и Гауранге в виде изображений.\n</p>\n<p>\n\tПисьмо Махендре, 11 декабря 1973\n</p>\n",
      "comments": []
    },
    {
      "title": "2013.09.14 - Нью Враджа Дхама - \"Милость Радхарани\"",
      "type": "summary",
      "body": "<p>\n\tШримати Радхарани – воплощение милости. Шри Кришну можно понять только получив хотя бы каплю милости с Его лотосных стоп. Понять же Шримати Радхарани ещё сложнее, чем Господа Кришну.  Она является олицетворением Его милости и сострадания.  Она контролирует Шри Кришну, Она может заявлять на Него свои права, а значит, может дать Шри Кришну другим. Она лучше, чем кто-либо может удовлетворить Господа Кришну. И нам, чтобы удовлетворить Шри Кришну, лучше сделать что-то, чтобы помочь Шримати Радхарани в Её служении Шри Кришне.\n</p>\n<p>\n\tНастроение преданного. Шрила Прабхупада говорил, что настроение преданного таково, что преданный старается остаться позади, в тени, и подтолкнуть кого-то другого, чтобы тот служил Кришне.  Именно так гопи не стремятся сами служить Господу Кришне, но хотят соединить Шри Кришну со Шримати Радхарани. Милость и великодушие Шримати Радхарани проявляются также в том, что Она занимает других служением Господу Кришне. От этого она получает гораздо большее наслаждение, чем от личного служения Ему. И таким настроением Шримати Радхарани ещё больше удовлетворяет Шри Кришну.\n</p>\n<p>\n\tО сострадании Господа Кришны. Когда Бхишмадев лежал на своем ложе из стрел, Шри Кришна позабыл о Своём положении Бога и пришёл к  Бхишмадеву, чтобы быть рядом с ним. Преданные выражают почтение именно сострадательной природе Господа Кришны, обращаются именно к ней.  И эту сострадательную природу Шри Кришны олицетворяет Шримати Радхарани. Поэтому преданный всегда молится Шримати Радхарани о милости Господа Кришны. Если мы хотим что-то предложить Шри Кришне, лучше предложить это Шримати Радхарани, сказав: «Пожалуйста, предложи это Господу Кришне». Если преданный помогает Шри Радхе в служении Господу Кришне, Она оценит это и представит такого преданного Шри Кришне.\n</p>\n<p>\n\tОб энергиях Господа Кришны. Три главные энергии Шри Кришны – Сат, Чит и Ананда, или энергия Сандхини, Самвит и Хладини. Олицетворение энергии Сандхини – Господь Баларама, который создаёт всё разнообразие духовного мира, из Него исходят все формы. Олицетворение энергии знания, энергии Самвит – Сам Кришна. Проявлением знания в духовном мире является знание о том, кто мы такие и каковы наши отношения с Господом Кришной, то есть самбандха. Но есть разные уровни знания. Например, адхокшаджа – знание о величии духовного мира, которое может проявиться в нашем сердце по беспричинной милости. Об обретении такого знания мы можем только молиться, его нельзя получить собственными усилиями. Величайшее знание называется  гьяна-шунья, то есть «отсутствие знания». Таким абсолютным знанием обладают жители Вриндавана, которые не знают, что Кришна – Бог. Для них Кришна – их брат, сын, друг, отец, возлюбленный. Они не знают ничего, кроме чувства экстаза от отношений со Шри Кришной, от любви к Нему. И, наконец, олицетворением энергии Хладини, энергии наслаждения, является Шримати Радхарани.\n</p>\n<p>\n\tО наслаждении Шри Кришны. Господу Кришне нечем наслаждаться в этом материальном мире. Говорят, что Шри Кришна приходит освободить садху. Но ведь садху, если под садху подразумевать преданных, чьи мысли постоянно заняты Шри Кришной, уже и так освобождены. На самом деле Господь Кришна приходит, чтобы удовлетворить Своих чистых преданных, Его привлекают только преданные. Но какой преданный может привлечь Шри Кришну больше, чем Шримати Радхарани? Поэтому Она является энергией наслаждения Господа Кришны. Она привлекает всепривлекающего Шри Кришну.\n</p>\n<p>\n\tПреданные выражают почтение Шримати Радхарани и обращаются к Ней с молитвами. Если Она  рекомендует преданного Господу Кришне, Шри Кришна принимает этого преданного, каким бы глупцом он ни был.  В этом проявляется великодушие Шримати Радхарани.. Преданные должны медитировать именно на милостивую, сострадательную, великодушную природу Шри Радхи. Если мы сможем удовлетворить Божественную Супругу Господа, мы сможем постичь Шри Кришну. А чтобы удовлетворить Шри Радху, нужно постараться понять Её настроение, которое заключается в том, чтобы привести других к Господу Кришне.  \n</p>\n",
      "comments": [],
      "date": "2013-09-14",
      "audio": {
        "title": "14 сентября, 2013 - Нью Враджа Дхама - \"Милость Радхарани\" - Английский/ Русский",
        "date": "2013-09-14",
        "author": "Niranjana Swami",
        "translation": "Russian dubbed",
        "event": "Radhastami",
        "location": "New Vraja Dhama",
        "topic": "Other",
        "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-10/13.09.14_radhastami_lecture_rus.mp3",
        "duration": "00:40:08",
        "downloads": "238",
        "nid": "10140"
      }
    },
    {
      "title": "12 декабря",
      "type": "quote",
      "body": "<p>\n\tДумать, что Кришна - это Верховный наслаждающийся, считая при этом, что я - тоже наслаждающийся, - совершенно несовместимые вещи. Поэтому, мы должны быть способны забыть о том, что Кришна - Верховный наслаждающийся, чтобы пытаться наслаждаться. Это майя. И поэтому, апохара означает, что непреданнй забывает сначала думать о Кришне. Непреданный думает сначала о себе. Таков менталитет непреданного.\n</p>\n<p>\n\t12 декабря, 1999, Оттава\n</p>\n",
      "comments": []
    },
    {
      "title": "13 декабря",
      "type": "quote",
      "body": "<p>\n\tПреданный может быть терпимым в любой ситуации, не приходя в беспокойство: он способен достичь уровня умиротворенности. Преданный не винит других в своих страданиях, а принимает страдания и неудачи как результат его собственных поступков.\n</p>\n<p>\n\tБ.Г. 3.8-12\n</p>\n",
      "comments": []
    },
    {
      "title": "14 декабря",
      "type": "quote",
      "body": "<p>\n\tКогда мы соприкасаемся с бхакти в сердце преданного, наша бхакти пробуждается. Что может увеличить эту бхакти? Продолжительное общение с бхакти. Поэтому, садхана бхакти нужно совершать С ЖЕЛАНИЕМ УВЕЛИЧИТЬ НАШУ БХАКТИ.\n</p>\n<p>\n\t14 декабря, 2001, Письмо\n</p>\n",
      "comments": []
    },
    {
      "title": "November 21, 2013 - Taipei - Home Program - English/ Chinese",
      "type": "video",
      "comments": []
    },
    {
      "title": "December 15",
      "type": "quote",
      "body": "<p>\n\tYour primary duty, therefore, is to draw on your greatest source of inspiration to help you perform your service. Just begrudgingly getting up every morning to serve Lord Narasimhadeva will not help you progress.\n</p>\n<p>\n\tDecember 15, 2001, Letter\n</p>\n",
      "comments": []
    },
    {
      "title": "December 16",
      "type": "quote",
      "body": "<p>\n\tThose who think that they are these bodies and enjoyers of the material world, when they hear such preaching of the vaishnava, they may resist in so many ways and protest. But still a vaishnava must take compassion and must make every effort to try to help them understand their eternal relationship with Krishna. So one who utilizes his energy for this purporse is one who understands his real self interest. This is the highest self interest, to have no interest for oneself.\n</p>\n<p>\n\tDecember 16, 1994, Odessa\n</p>\n",
      "comments": []
    },
    {
      "title": "December 17",
      "type": "quote",
      "body": "<p>\n\tOnly Krishna consciousness can give us shelter. Only Krishna consciousness can enable somebody to continue despite so many difficulties and to not become disturbed.\n</p>\n<p>\n\tThere is no other way that one can actually continue in this material world and not become disturbed. Only a devotee can be peaceful. It’s not possible for anybody else.\n</p>\n<p>\n\tDecember 17, 1994, Odessa  ( for sankirtana devotees)\n</p>\n",
      "comments": []
    },
    {
      "title": "December 18",
      "type": "quote",
      "body": "<p>\n\tIf you want to become absorbed, you have to associate with those who are absorbed.\n</p>\n<p>\n\tDecember 18, 2010, Boston\n</p>\n",
      "comments": []
    },
    {
      "title": "December 19",
      "type": "quote",
      "body": "<p>\n\tWhen we chant Krishna, He is in His name and therefore we can directly experience Krishna's presence in His name to the degree that we chant with faith.\n</p>\n<p>\n\tDecember 19, 2010, Boston\n</p>\n",
      "comments": []
    },
    {
      "title": "December 20",
      "type": "quote",
      "body": "<p>\n\tThe deeper the spiritual experience we get from serving and chanting, the deeper our gratitude becomes, and with that, the desire to reciprocate by our service with those who are inspiring us to chant. We must always look to deepen this experience, and that happens by serving those who help us to increase our faith in the holy name.\n</p>\n<p>\n\tDecember 20, 2006, Letter\n</p>\n",
      "comments": []
    },
    {
      "title": "December 12",
      "type": "quote",
      "body": "<p>\n\tThe pictures of Lord Krishna and His expansions are particularly meant for giving chance to the neophytes for offering devotional service.\n</p>\n<p>\n\tLetter to Jadurani, 12 December, 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "12 декабря",
      "type": "quote",
      "body": "<p>\n\tИзображения Господа Кришны и Его экспансий предназначены, главным образом, для того, чтобы дать возможность неофитам предложить свое преданное служение.\n</p>\n<p>\n\tПисьмо Джадурани, 12 декабря 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "21 ноября, 2013 - Тайбэй - Домашняя программа - Английский/ Китайский",
      "type": "video",
      "comments": []
    },
    {
      "title": "15 декабря",
      "type": "quote",
      "body": "<p>\n\tПоэтому, ваша первостепенная обязанность - это опираться на самые большие источники вдохновления, которые помогают вам исполнять служение. Просто с возмущением просыпаться каждое утро, чтобы служить Господу Нарасимхадеве, не поможет вам прогрессировать.\n</p>\n<p>\n\t15 декабря, 2001, письмо\n</p>\n",
      "comments": []
    },
    {
      "title": "16 декабря",
      "type": "quote",
      "body": "<p>\n\tТе, кто думают, что они - эти тела и наслаждающиеся материального мира, когда слышат проповедь вайшнава, могут многими способами сопротивляться и протестовать. Но, все равно, вайшнав должен быть сострадательным, и он должен прилагать все усилия, пытаясь помочь им осознать их вечные отношения с Кришной. Поэтому, тот, кто испрользует свою энергию с этой целью - это тот, кто осознает свой истинный интерес. Таков наивысший интерес: не иметь никакого личного интереса.\n</p>\n<p>\n\t16 декабря, 1994, Одесса\n</p>\n",
      "comments": []
    },
    {
      "title": "18 декабря",
      "type": "quote",
      "body": "<p>\n\tЕсли вы хотите погрузиться, вы должны общаться с теми, кто погружен.\n</p>\n<p>\n\t18 декабря, 2010, Бостон\n</p>\n",
      "comments": []
    },
    {
      "title": "19 декабря",
      "type": "quote",
      "body": "<p>\n\tКогда мы повторяем \"Кришна\", Он присутствует в Своем имени, и, поэтому, мы можем напрямую почувстовать присутствие Кришны в Его имени в той степени, в которой мы повторяем с верой.\n</p>\n<p>\n\t19 декабря, 2010, Бостон\n</p>\n",
      "comments": []
    },
    {
      "title": "20 декабря",
      "type": "quote",
      "body": "<p>\n\tЧем более глубокий опыт мы получаем от служения и воспевания, тем более глубокой становится наша благодарность, а вместе с этим и желание ответить взаимным служением тем, кто вдохновляет нас воспевать. Мы всегда должны стараться углублять этот опыт, а это происходит благодаря служению тем, кто помогает нам увеличивать нашу веру в святое имя.\n</p>\n<p>\n\t20 декабря, 2006, письмо\n</p>\n",
      "comments": []
    },
    {
      "title": "17 декабря",
      "type": "quote",
      "body": "<p>\n\tТолько сознание Кришны может дать нам прибежище. Только сознание Кришны может позволить продолжать, несмотря на столькие трудности и не приходить в беспокойство. Не существует другого способа оставаться в этом материальном мире, не приходя в беспокойство. Только преданный может быть умиротворенным. Для любого другого это невозможно.\n</p>\n<p>\n\t17 декабря, 1994, Одесса (для преданных санкиртаны)\n</p>\n",
      "comments": []
    },
    {
      "title": "December 13",
      "type": "quote",
      "body": "<p>\n\tRegarding the material for canvas protection I think that there is a tar which is made from coals which may be used. Or else if this is not available or cannot be used then you may use any material which will do the job nicely.\n</p>\n<p>\n\tLetter to Jadurani, 13 December, 1968\n</p>\n",
      "comments": []
    },
    {
      "title": "13 декабря",
      "type": "quote",
      "body": "<p>\n\tОтносительно материалов для защиты холста: кажется, есть такая смола, которую добывают из древесного угля, можно использовать ее. Если ее невозможно достать, или нельзя использовать, тогда воспользуйся любым материалом, лишь бы он отвечал назначению.\n</p>\n<p>\n\tПисьмо Джадурани, 13 декабря 1968\n</p>\n",
      "comments": []
    },
    {
      "title": "December 14",
      "type": "quote",
      "body": "<p>\n\tAs soon as you finish the Gitopanisad business and the matter is handed over to the MacMillan Co. we begin on the Bhagavatam work without delay. Bhagavatam must be finished before my mortal body stops to work and your help in this connection will be very much helpful.\n</p>\n<p>\n\tLetter to Rayarama, 14 December, 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "14 декабря",
      "type": "quote",
      "body": "<p>\n\tКак только ты закончишь работу над Гита-Упанишад и передашь рукопись в компанию МакМиллан, мы без промедления возьмемся за Шримад-Бхагаватам. Бхагаватам нужно успеть закончить до того, как мое смертное тело прекратит работать, и твоя помощь в этом отношении была бы очень кстати.\n</p>\n<p>\n\tПисьмо Раяраме, 14 декабря 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "December 15",
      "type": "quote",
      "body": "<p>\n\tAs far as the seven transcendental meters for singing the names of the Lord, that is not so important for now. Better to try to increase the purity of the chanting first, that is our most important thing.\n</p>\n<p>\n\tLetter to Bhakta Mark, 15 December, 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "15 декабря",
      "type": "quote",
      "body": "<p>\n\tЧто касается семи божественных поэтических размеров, применяемых при пении имен Господа, сейчас это не так важно. Лучше постарайся вначале сделать повторение более чистым, это для нас самое главное.\n</p>\n<p>\n\tПисьмо бхакте Марку, 15 декабря 1974\n</p>\n",
      "comments": []
    },
    {
      "title": "December 16",
      "type": "quote",
      "body": "<p>\n\tBe an ideal couple of husband and wife in your country. Be Krishna Conciousness by full cooperation of husband and wife and you be happy both in this and the next life also.\n</p>\n<p>\n\tLetter to Krishna devi, 16 December, 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "16 декабря",
      "type": "quote",
      "body": "<p>\n\tСтаньте идеальной парой в своей стране. Полностью сознавайте Кришну в сотрудничестве друг с другом, и вы оба будете счастливы как в этой жизни, так и в следующей.\n</p>\n<p>\n\tПисьмо Кришна деви, 16 декабря 1967\n</p>\n",
      "comments": []
    },
    {
      "title": "December 15, 2013 - Hartford - Sunday Feast Lecture - SB 1.1.2 Cont'd - English Only",
      "type": "lecture",
      "comments": [],
      "date": "2013-12-15",
      "author": "Niranjana Swami",
      "translation": "No translation (in English)",
      "event": "Sunday program",
      "location": "Hartford",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "1",
      "verse": "2",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-12/13.12.15_sunday_feast_lecture.mp3",
      "duration": "01:01:53",
      "downloads": "72"
    },
    {
      "title": "15 декабря, 2013 - Хартфорд - Воскресная лекция - Ш.Б. 1.1.2- Продолжение - Только английский",
      "type": "lecture",
      "comments": [],
      "date": "2013-12-15",
      "author": "Niranjana Swami",
      "translation": "No translation (in English)",
      "event": "Sunday program",
      "location": "Hartford",
      "topic": "Srimad Bhagavatam",
      "part": "1",
      "chapter": "1",
      "verse": "2",
      "file": "https://nrs-site.s3.amazonaws.com/lectures/2013/2013-12/13.12.15_sunday_feast_lecture.mp3",
      "duration": "01:01:53",
      "downloads": "72"
    },
    {
      "title": "December 17",
      "type": "quote",
      "body": "<p>\n\tOne thing, you say that literature distribution is low; actually, the test of the strength of our preaching work is that we sell many books and magazines. So what is the difficulty? Simply preach very sincerely to anyone and everyone, and go on in this way preaching more and more, and the demand for our books will increase.\n</p>\n<p>\n\tLetter to Sri Galim, 17 December, 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "17 декабря",
      "type": "quote",
      "body": "<p>\n\tЕдинственное: ты говоришь, что книги распространяются плохо. Дело в том, что нашу силу как проповедников, можно определить по тому, сколько мы продаем книг и журналов. Что тут трудного? Просто проповедуй очень искренне любому и всякому, и продолжай так проповедовать, и тогда спрос на наши книги возрастет.\n</p>\n<p>\n\tПисьмо Шри Галиму, 17 декабря 1971\n</p>\n",
      "comments": []
    },
    {
      "title": "2013.08.08 - Тбилиси - Молитвы царицы Кунти - Глава 11 - Часть 3",
      "type": "summary",
      "body": "<p>\n\tТема: ШБ 1.8.28. О взаимоотношениях Господа Кришны с живыми существами.\n</p>\n<p>\n\tШрила Ниранджана Свами Махарадж отмечает, что на первый взгляд в стихе содержится противоречие: не может быть так, чтобы Господь Кришна равно ко всем относился и при этом имел друзей, поскольку обычно друзей выделяют среди других людей и обращаются с ними особым образом.\n</p>\n<p>\n\tВ предыдущей лекции объяснялось, что Шри Кришну невозможно подкупить чем-то материальным, чтобы стать Его так называемым другом. Господь Кришна не очень любит принимать подобные подношения и не обязан иметь отношения с теми, кто что-нибудь Ему предложил, хотя Он охотно принимает подношения, которые подносятся Ему с любовью.\n</p>\n<p>\n\tГосподь Кришна наслаждается деяниями преданных, в сознании которых нет ничего материального и которые полностью удовлетворены одним лишь преданным служением Ему. Он наслаждается, поскольку это служение не вынуждает Его отвечать чем-то. Единственное, что Он по-настоящему считает важным, - это любовь, а в том, что мы делаем для Него и предлагаем Ему, Он как атмарама (самодостаточный) не нуждается.\n</p>\n<p>\n\tРавное отношение Шри Кришны ко всем проявляется в том, что Он даёт каждому именно то, чего тот хочет: материалисты получают наслаждение материальным миром, имперсоналисты сливаются с брахмаджьоти, а преданный за свою любовь получает сердце Господа Кришны. Но материалист, чтобы наслаждаться материальным миром, должен забыть о Шри Кришне, поскольку память о том, что верховный наслаждающийся - это Господь Кришна, слишком сильно будет отвлекать его от собственных удовольствий. Способность забыть о Господе Кришне берётся от Самого Кришны. Он помогает живому существу впасть в майю, если само живое существо желает этого. Майей называется всё то, что представляет ценность, но при этом не связано с Господом Кришной.\n</p>\n<p>\n\tИ хотя материалист хочет забыть о Шри Кришне и  забывает Его, Господь Кришна говорит: \"Хорошо. Забудь меня. Но Я тебя не забуду\". И Он сопровождает живое существо как Сверхдуша во всех его странствиях, какие бы тела оно ни принимало, и напоминает о том, чем живое существо занималось в прошлой жизни, к чему оно стремилось. Кроме этого, у Сверхдуши есть ещё одна функция: Он терпеливо ждёт, когда живое существо повернётся к Нему. И как только это происходит, - неважно, каким образом это произойдёт, – Господь Кришна отвечает взаимностью.\n</p>\n<p>\n\tТакже Шри Кришна никого не считает врагом, хотя кто-то может считать Шри Кришну своим врагом. Им Господь Кришна никогда не проигрывает. Но Ему нравится проигрывать Своим преданным. Приводится пример, когда мама Яшода связала Шри Кришну. Господь Кришна сдался, так как был покорён горячим желанием мамы Яшоды воспитать Его должным образом. Также упоминаются слова Господа Брахмы о том, что только те, кто слушают о Шри Кришне от Самого Господа Кришны или Его преданных, могут победить Шри Кришну.\n</p>\n<p>\n\tГосподь Кришна относится к кому-то как к Своему врагу только потому, что тот является врагом преданного Шри Кришны. Господь Кришна не принял угощение Дурьодханы, так как тот был врагом Пандавов. В качестве примера также приводится история с Амбариши Махараджем, которого Шри Кришна защитил от демона, созданного Дурвасой Муни, хотя сам Амбариши Махарадж о защите не просил, а просто  помнил в тот момент о Господе, так как считал Господа самым безопасным прибежищем. И поскольку Дурваса Муни хотел навредить преданному Господа, он был сурово наказан.\n</p>\n<p>\n\tШри Кришна не принимает оскорблений в свой адрес, но Он не может оставаться безучастным, когда оскорбляют Его преданного, который завоевал Господа своей любовью. Если кто-то оскорбит преданного Господа Кришны, то вызовет на себя гнев Верховной Личности Бога. Точно так же милость Господа приходит, если служить преданному. Шрила Вишванатха Чакраварти Тхакур говорит в \"Мадхурья Кадамбини\", что милость Господа следует за милостью преданных.\n</p>\n<p>\n\tДемонические сущности, однако, проводят различие между врагами и друзьями: врагами они считают тех, кто мешает им наслаждаться. Но преданный так не считает и у него нет врагов, даже когда завистники иногда относятся к нему с враждебностью. Преданный  полностью зависит от Господа, доволен исключительно служением Ему. Он видит всех живых существ слугами Господа и всегда молится об их благе. И пример тому -  молитвы Прахлады Махараджа Господу Нрисимхадеву о спасении всех живых существ.\n</p>\n<p>\n\tШрила Вишванатха Чакраварти Тхакур в комментарии к этому стиху  пишет, что сильная привязанность Господа к таким преданным является украшением среди всех Его качеств. Слово ачьюта в начале Бхагавад-Гиты означает «непогрешимый», однако Шрила Прабхупада объясняет, что в данном контексте оно означает, что Шри Кришна никогда не изменяет Своей любви к преданным.\n</p>\n<p>\n\tГосподь Кришна говорит Арджуне: \"Скажи всем, что Мой преданный никогда не погибнет. Но это должен сказать именно ты, потому что Мне не поверят, поскольку Я нарушаю Своё слово. Но ты своих слов не нарушаешь\". Господь сказал так, потому что однажды нарушил Своё слово, взяв в руки колесо от колесницы, чтобы убить Бхишмадева.\n</p>\n<p>\n\tНужно ежедневно углублять свои познания о славе преданного служения. Это поможет увеличить веру в силу бхакти. В сердце преданного пробуждается желание преодолеть все препятствия и преграды на пути чистого преданного служения. Видя такое желание, Господь Кришна помогает преданному.  К человеку, занятым преданным служением одновременно приходит: преданность, непосредственное восприятие Господа в нашей жизни и отречение от материальных вещей. По мере продвижения преданного эти ценности увеличиваются. Так, преданный чувствует продвижение в чистом преданном служении.\n</p>\n",
      "comments": [],
      "date": "2013-08-08",
      "audio": {
        "title": "8 августа, 2013 - Тбилиси - Молитвы царицы Кунти - Глава 11 - Часть 3 - Английский/ Русский",
        "date": "2013-08-08",
        "author": "Niranjana Swami",
        "translation": "Russian",
        "event": "None",
        "location": "Tbilisi",
        "topic": "Teachings of Queen Kunti",
        "chapter": "11",
        "file": "https://nrs-site.s3.amazonaws.com/audio/2013/2013-08/13.08.08_tqk_chapter_11_part_3.mp3",
        "duration": "01:19:00",
        "downloads": "167",
        "nid": "9409"
      }
    },
    {
      "title": "Navadvipa Mandala Parikrama - 1",
      "type": "collection",
      "comments": [],
      "date": "2013-12-17",
      "gallery": "2013",
      "photos": [
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00002_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00004_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00010_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00018_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00029_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00044_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00059_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00071_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00079_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00087_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00090_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00106_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00118_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00127_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00128_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00129_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00132_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00134_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00156_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00165_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00169_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00172_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00181_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00185_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00192_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00193_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00204_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00207_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00209_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00217_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00228_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00231_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00235_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00241_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00248_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00252_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00254_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00258_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00269_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00277_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00284_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00289_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00291_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00296_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00307_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00309_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00316_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00321_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00334_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00335_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00338_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00354_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00363_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00367_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00373_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00390_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00392_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00397_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00400_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00405_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00413_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00422_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00425_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00429_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00433_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00434_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00437_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00448_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00453_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00454_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00456_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00457_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00458_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00467_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00471_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00474_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00475_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00478_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00486_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00498_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00502_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00514_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00516_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00531_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00534_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00538_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00538-2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00541_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00545_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00549_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00552_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00554_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00557_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00563_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00570_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00576_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00586_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00596_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00599_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00627_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00636_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00643_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00654_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00658_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00660_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00664_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00666_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00675_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00682_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00687_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00689_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00692_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00702_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00704_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00706_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00710_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00712_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00718_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00721_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00724_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00726_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00727_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00731_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00738_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00746_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00747_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00752_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00756_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00766_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00771_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00798_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00806_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00816_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00820_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00832_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00840_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00843_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00857_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00860_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00864_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00869_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00878_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00890_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00891_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00902_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00910_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00917_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00924_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00930_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00933_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00936_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00941_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00945_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00966_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00967_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00968_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00976_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00977_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00978_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00984_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00987_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00993_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00997_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01003_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01005_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01007_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01020_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01029_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01033_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01035_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01039_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01042_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01046_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01055_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01058_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01060_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01064_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01068_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01070_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01072_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01074_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01077_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01082_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01087_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01098_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01108_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01112_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01115_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01116_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01123_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01124_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01131_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01133_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01145_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01150_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01151_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01153_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01156_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01160_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01163_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01165_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01168_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01177_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01180_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01181_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01185_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01188_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01204_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01214_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01216_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01219_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01222_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01223_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01225_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01227_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01228_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01229_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01231_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01241_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01246_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01248_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01271_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01294_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01335_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01336_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01399_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01421_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01427_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01434_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01437_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01446_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01449_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09633_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09635_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09645_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09662_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09671_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09677_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09680_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09688_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09700_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09705_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09709_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09711_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09715_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09723_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09726_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09733_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09735_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09746_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09753_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09759_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09774_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09786_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09787_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09810_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09856_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09862_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09864_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09878_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09890_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09923_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09927_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09981_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09990_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09991_result.jpg"
      ]
    },
    {
      "title": "Navadvipa Mandala Parikrama - 2",
      "type": "collection",
      "comments": [],
      "date": "2013-12-17",
      "gallery": "2013",
      "photos": [
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00031_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00042_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00044_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00052_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00056_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00074_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00075_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00079_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00090_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00093_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00096_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00113_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00116_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00125_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00128_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00129_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00130_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00132_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00133_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00134_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00142_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00147_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00148_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00156-2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00160_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00163_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00164_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00167_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00174_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00184_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00191_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00194_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00196_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00198_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00200_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00202_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00204_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00209_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00220_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00231_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00244_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00246_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00253_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00254_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00257_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00258_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00260_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00267_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00277_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00278_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00282_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00286_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00302_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00304_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00306_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00309_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00318_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00345_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00350_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00388_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00405_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00421_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00427_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00433_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00437_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00441_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00453_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00471_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00483_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00485_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00486_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00508_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00516_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00532_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00534_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00538_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00540_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00549_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00551_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00558_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00562_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00568_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00571-2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00583_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00587_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00594_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00597_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00606_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00619_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00628_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00649_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00675_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00682_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00689_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00700_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00704_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00720_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00729_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00766_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00827_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00864_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00902_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00924_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00940_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc00984_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01007_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01034_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01056_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01087_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01123_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01144_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01214_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01278_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01322_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01329_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01333_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01338_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01374_2_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01375_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01396_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01398_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01427_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01433_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc01450_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09621_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09623_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09629_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09635_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09656_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09663_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09664_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09665_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09666_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09674_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09678_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09679_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09681_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09682_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09684_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09694_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09697_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09702_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09706_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09726_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09758_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09764_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09771_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09794_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09801_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09804_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09806_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09811_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09813_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09816_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09830_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09845_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09874_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09875_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09887_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09894_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09907_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09914_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09925_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09937_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09948_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09958_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09965_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09981_result_0.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09982_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09983_result.jpg",
        "https://nrs-site.s3.amazonaws.com/collection_photos/2013/2013-12-17/dsc09989_result.jpg"
      ]
    }
  ]